#X-Generator: crowdin.net
#X-Generator: crowdin.net
tool.presets=\u0e41\u0e1a\u0e1a\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08\u0e23\u0e39\u0e1b\:
tool.model=\u0e42\u0e21\u0e40\u0e14\u0e25\:
tool.key_bind=\u0e01\u0e14\u0e04\u0e35\u0e22\u0e4c\:
tool.effect=\u0e40\u0e2d\u0e1f\u0e40\u0e1f\u0e04
tool.forcelimit=\u0e41\u0e23\u0e07\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\:
tool.forcelimit.help=\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e08\u0e30\u0e40\u0e2a\u0e35\u0e22\u0e2b\u0e32\u0e22\u0e16\u0e49\u0e32\u0e2b\u0e32\u0e01\u0e27\u0e48\u0e32\u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e41\u0e23\u0e07\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2a\u0e34\u0e48\u0e07\u0e19\u0e35\u0e49 \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 0 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e21\u0e48\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e35\u0e22\u0e2b\u0e32\u0e22
tool.torquelimit=\u0e08\u0e33\u0e01\u0e31\u0e14\u0e41\u0e23\u0e07\u0e1a\u0e34\u0e14\:
tool.torquelimit.help=\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e08\u0e30\u0e40\u0e2a\u0e35\u0e22\u0e2b\u0e32\u0e22\u0e16\u0e49\u0e32\u0e2b\u0e32\u0e01\u0e27\u0e48\u0e32\u0e08\u0e33\u0e19\u0e27\u0e19\u0e02\u0e2d\u0e07\u0e41\u0e23\u0e07\u0e1a\u0e34\u0e14\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e2a\u0e34\u0e48\u0e07\u0e19\u0e35\u0e49 \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 0 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e21\u0e48\u0e43\u0e2b\u0e49\u0e40\u0e2a\u0e35\u0e22\u0e2b\u0e32\u0e22
tool.nocollide=\u0e17\u0e30\u0e25\u0e38\u0e27\u0e31\u0e15\u0e16\u0e38
tool.nocollide.help=\u0e2a\u0e34\u0e48\u0e07\u0e19\u0e35\u0e49\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e27\u0e31\u0e15\u0e16\u0e38 2 \u0e0a\u0e34\u0e49\u0e19\u0e44\u0e21\u0e48\u0e0a\u0e19\u0e01\u0e31\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e15\u0e34\u0e14\u0e02\u0e31\u0e14\u0e01\u0e31\u0e19
tool.hingefriction=\u0e41\u0e23\u0e07\u0e40\u0e2a\u0e35\u0e22\u0e14\u0e17\u0e32\u0e19\u0e02\u0e2d\u0e07\u0e1a\u0e32\u0e19\u0e1e\u0e31\u0e1a\:
tool.hingefriction.help=\u0e22\u0e34\u0e48\u0e07\u0e21\u0e35\u0e41\u0e23\u0e07\u0e40\u0e2a\u0e35\u0e22\u0e14\u0e17\u0e32\u0e19\u0e21\u0e32\u0e01\u0e40\u0e17\u0e48\u0e32\u0e44\u0e2b\u0e23\u0e48 \u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e08\u0e30\u0e21\u0e35\u0e2d\u0e34\u0e2a\u0e23\u0e30\u0e43\u0e19\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e19\u0e49\u0e2d\u0e22\u0e25\u0e07 \u0e16\u0e49\u0e32\u0e2b\u0e32\u0e01\u0e44\u0e21\u0e48\u0e21\u0e31\u0e48\u0e19\u0e43\u0e08\u0e01\u0e47\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 0 \u0e14\u0e35\u0e01\u0e27\u0e48\u0e32\u0e19\u0e30
tool.toggle=\u0e2a\u0e25\u0e31\u0e1a\:
tool.toggle.help=\u0e16\u0e49\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e01\u0e32\u0e23\u0e01\u0e23\u0e30\u0e17\u0e33\u0e19\u0e35\u0e49\u0e08\u0e30\u0e2a\u0e25\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21 \u0e41\u0e17\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e14\u0e04\u0e49\u0e32\u0e07\u0e40\u0e2d\u0e32\u0e44\u0e27\u0e49

tool.axis.name=\u0e41\u0e01\u0e19
tool.axis.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e41\u0e1a\u0e1a\u0e21\u0e35\u0e41\u0e01\u0e19\u0e01\u0e25\u0e32\u0e07
tool.axis.help=\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e41\u0e1a\u0e1a\u0e21\u0e35\u0e41\u0e01\u0e19\u0e01\u0e25\u0e32\u0e07\u0e19\u0e31\u0e49\u0e19\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1a\u0e1a\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e25\u0e49\u0e2d\u0e23\u0e16 \u0e2a\u0e34\u0e48\u0e07\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e27\u0e31\u0e15\u0e16\u0e38\u0e2d\u0e37\u0e48\u0e19\u0e42\u0e14\u0e22\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2b\u0e21\u0e38\u0e19\u0e44\u0e14\u0e49 \u0e41\u0e25\u0e30\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e27\u0e31\u0e15\u0e16\u0e38\u0e19\u0e35\u0e49\u0e2b\u0e21\u0e38\u0e19\u0e44\u0e14\u0e49\u0e19\u0e49\u0e2d\u0e22\u0e25\u0e07\u0e44\u0e14\u0e49\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2a\u0e35\u0e22\u0e14\u0e17\u0e32\u0e19\u0e43\u0e2b\u0e49\u0e21\u0e31\u0e19
tool.axis.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38
tool.axis.1=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38\u0e2d\u0e37\u0e48\u0e19

tool.ballsocket.name=\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15\u0e1a\u0e2d\u0e25
tool.ballsocket.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e41\u0e1a\u0e1a\u0e40\u0e1a\u0e49\u0e32
tool.ballsocket.help=\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e41\u0e1a\u0e1a\u0e0b\u0e47\u0e2d\u0e01\u0e40\u0e01\u0e47\u0e15\u0e1a\u0e2d\u0e25\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2b\u0e21\u0e38\u0e19\u0e44\u0e1b\u0e44\u0e14\u0e49\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2d\u0e34\u0e2a\u0e23\u0e30\u0e43\u0e19\u0e17\u0e38\u0e01\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07
tool.ballsocket.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38
tool.ballsocket.1=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38\u0e2d\u0e37\u0e48\u0e19

tool.elastic.name=\u0e22\u0e37\u0e14\u0e2b\u0e22\u0e38\u0e19
tool.elastic.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e22\u0e37\u0e14\u0e2b\u0e22\u0e38\u0e48\u0e19
tool.elastic.help=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e22\u0e37\u0e14\u0e2b\u0e22\u0e38\u0e48\u0e19\u0e44\u0e14\u0e49 \u0e40\u0e2b\u0e21\u0e32\u0e30\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e25\u0e48\u0e19\u0e1a\u0e31\u0e19\u0e08\u0e35\u0e08\u0e31\u0e49\u0e21\u0e1e\u0e4c\u0e41\u0e25\u0e30\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e22\u0e34\u0e07\u0e01\u0e49\u0e2d\u0e19\u0e2b\u0e34\u0e19
tool.elastic.constant=\u0e04\u0e27\u0e32\u0e21\u0e22\u0e37\u0e14\u0e2b\u0e22\u0e38\u0e48\u0e19\:
tool.elastic.constant.help=\u0e15\u0e27\u0e32\u0e21\u0e41\u0e02\u0e47\u0e07\u0e41\u0e23\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e0a\u0e37\u0e2d\u0e01 \u0e16\u0e49\u0e32\u0e2b\u0e32\u0e01\u0e21\u0e35\u0e04\u0e48\u0e32\u0e2a\u0e39\u0e07\u0e21\u0e32\u0e01\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e47\u0e08\u0e30\u0e40\u0e2b\u0e19\u0e35\u0e22\u0e27\u0e41\u0e19\u0e48\u0e19\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19
tool.elastic.damping=\u0e01\u0e32\u0e23\u0e41\u0e14\u0e21\u0e1b\u0e4c 
tool.elastic.damping.help=\u0e22\u0e34\u0e48\u0e07\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e2a\u0e39\u0e07\u0e02\u0e36\u0e49\u0e19 \u0e08\u0e30\u0e22\u0e34\u0e48\u0e07\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e19\u0e35\u0e49\u0e40\u0e14\u0e49\u0e07\u0e44\u0e14\u0e49\u0e19\u0e49\u0e2d\u0e22\u0e25\u0e07
tool.elastic.rdamping=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e31\u0e21\u0e1e\u0e31\u0e17\u0e18\u0e4c\u0e02\u0e2d\u0e07\u0e41\u0e14\u0e21\u0e1b\u0e4c\:
tool.elastic.rdamping.help=\u0e40\u0e01\u0e37\u0e2d\u0e1a\u0e08\u0e30\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e2d\u0e31\u0e19\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32 \u0e09\u0e31\u0e19\u0e41\u0e19\u0e48\u0e43\u0e08\u0e27\u0e48\u0e32\u0e21\u0e35\u0e40\u0e2b\u0e15\u0e38\u0e1c\u0e25\u0e17\u0e35\u0e48\u0e14\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
tool.elastic.width=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e0a\u0e37\u0e2d\u0e01\:
tool.elastic.material=\u0e25\u0e27\u0e14\u0e25\u0e32\u0e22\u0e40\u0e0a\u0e37\u0e2d\u0e01\:
tool.elastic.stretchonly=\u0e22\u0e37\u0e14\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
tool.elastic.stretchonly.help=\u0e16\u0e49\u0e32\u0e2b\u0e32\u0e01\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e19\u0e35\u0e49\u0e44\u0e21\u0e48\u0e44\u0e14\u0e49\u0e40\u0e1b\u0e34\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19 \u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e22\u0e37\u0e14\u0e2b\u0e22\u0e38\u0e48\u0e19\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e2a\u0e1b\u0e23\u0e34\u0e07 \u0e21\u0e31\u0e19\u0e08\u0e30\u0e14\u0e36\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38\u0e01\u0e25\u0e31\u0e1a\u0e44\u0e1b\u0e43\u0e01\u0e25\u0e49\u0e21\u0e31\u0e19\u0e40\u0e2a\u0e21\u0e2d
tool.elastic.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e08\u0e38\u0e14\u0e43\u0e14\u0e08\u0e38\u0e14\u0e2b\u0e19\u0e36\u0e48\u0e07
tool.elastic.1=\u0e04\u0e25\u0e34\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e08\u0e38\u0e14\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2d\u0e35\u0e01

tool.hydraulic.name=\u0e44\u0e2e\u0e14\u0e23\u0e2d\u0e25\u0e34\u0e01
tool.hydraulic.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e44\u0e2e\u0e14\u0e23\u0e2d\u0e25\u0e34\u0e01
tool.hydraulic.help=\u0e1a\u0e31\u0e07\u0e04\u0e31\u0e1a\u0e43\u0e2b\u0e49\u0e44\u0e2e\u0e14\u0e23\u0e2d\u0e25\u0e34\u0e01\u0e22\u0e37\u0e14\u0e41\u0e25\u0e30\u0e2b\u0e14\u0e44\u0e14\u0e49\u0e15\u0e32\u0e21\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23
tool.hydraulic.controls=\u0e2a\u0e25\u0e31\u0e1a\u0e04\u0e35\u0e22\u0e4c
tool.hydraulic.addlength=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\:
tool.hydraulic.addlength.help=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e44\u0e2e\u0e14\u0e23\u0e2d\u0e25\u0e34\u0e01\u0e08\u0e30\u0e22\u0e37\u0e14\u0e2d\u0e2d\u0e01\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e2a\u0e25\u0e31\u0e1a\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07
tool.hydraulic.speed=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27\:
tool.hydraulic.speed.help=\u0e19\u0e35\u0e48\u0e04\u0e37\u0e2d\u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27\u0e02\u0e2d\u0e07\u0e44\u0e2e\u0e14\u0e23\u0e2d\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19
tool.hydraulic.fixed=\u0e16\u0e32\u0e27\u0e23
tool.hydraulic.fixed.help=\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e19\u0e35\u0e49 \u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2b\u0e21\u0e38\u0e19\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e14\u0e49
tool.hydraulic.width=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\:
tool.hydraulic.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e08\u0e38\u0e14\u0e43\u0e14\u0e08\u0e38\u0e14\u0e2b\u0e19\u0e36\u0e48\u0e07
tool.hydraulic.1=\u0e04\u0e25\u0e34\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e08\u0e38\u0e14\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2d\u0e35\u0e01

tool.motor.name=\u0e21\u0e2d\u0e40\u0e15\u0e2d\u0e23\u0e4c
tool.motor.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e21\u0e2d\u0e40\u0e15\u0e2d\u0e23\u0e4c
tool.motor.help=\u0e21\u0e2d\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e40\u0e1b\u0e23\u0e35\u0e22\u0e1a\u0e40\u0e2a\u0e21\u0e37\u0e2d\u0e19\u0e43\u0e1a\u0e1e\u0e31\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e25\u0e49\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e2b\u0e21\u0e38\u0e19\u0e44\u0e1b\u0e43\u0e19\u0e41\u0e01\u0e19\u0e41\u0e19\u0e27\u0e40\u0e14\u0e35\u0e22\u0e27 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e43\u0e2b\u0e49\u0e21\u0e2d\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e19\u0e35\u0e49\u0e2b\u0e21\u0e38\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e30\u0e2b\u0e21\u0e38\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e04\u0e38\u0e13\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e41\u0e25\u0e30\u0e15\u0e31\u0e49\u0e07\u0e2a\u0e25\u0e31\u0e1a\u0e40\u0e1b\u0e34\u0e14\u0e1b\u0e34\u0e14\u0e01\u0e47\u0e44\u0e14\u0e49
tool.motor.numpad1=\u0e40\u0e14\u0e34\u0e19\u0e2b\u0e19\u0e49\u0e32
tool.motor.numpad2=\u0e16\u0e2d\u0e22\u0e2b\u0e25\u0e31\u0e07
tool.motor.torque=\u0e16\u0e2d\u0e22\u0e2b\u0e25\u0e31\u0e07
tool.motor.forcetime=\u0e40\u0e27\u0e25\u0e32\u0e02\u0e2d\u0e07\u0e41\u0e23\u0e07\:
tool.motor.forcetime.help=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e15\u0e32\u0e22\u0e15\u0e31\u0e27\u0e0b\u0e36\u0e48\u0e07\u0e41\u0e23\u0e07\u0e08\u0e30\u0e44\u0e1b\u0e01\u0e23\u0e30\u0e17\u0e33 \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19 0 \u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e35\u0e48\u0e08\u0e30\u0e44\u0e21\u0e48\u0e43\u0e2b\u0e49\u0e21\u0e35\u0e01\u0e32\u0e23\u0e15\u0e49\u0e32\u0e19\u0e17\u0e32\u0e19
tool.motor.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38
tool.motor.1=\u0e04\u0e25\u0e34\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e08\u0e38\u0e14\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2d\u0e35\u0e01

tool.muscle.name=\u0e21\u0e31\u0e2a\u0e40\u0e04\u0e34\u0e25
tool.muscle.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e01\u0e25\u0e49\u0e32\u0e21\u0e40\u0e19\u0e37\u0e49\u0e2d
tool.muscle.help=\u0e01\u0e32\u0e23\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e01\u0e25\u0e49\u0e32\u0e21\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e40\u0e1b\u0e47\u0e19\u0e41\u0e16\u0e1a\u0e17\u0e35\u0e48\u0e02\u0e22\u0e32\u0e22 \u0e41\u0e25\u0e30\u0e2a\u0e31\u0e0d\u0e0d\u0e32\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e15\u0e48\u0e2d\u0e40\u0e19\u0e37\u0e48\u0e2d\u0e07
tool.muscle.numpad=\u0e2a\u0e25\u0e31\u0e1a
tool.muscle.length=\u0e02\u0e22\u0e32\u0e22\:
tool.muscle.length.help=\u0e02\u0e19\u0e32\u0e14\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e02\u0e2d\u0e07\u0e01\u0e25\u0e49\u0e32\u0e21\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e02\u0e22\u0e32\u0e22 \u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e31\u0e0d\u0e0d\u0e32\u0e42\u0e14\u0e22
tool.muscle.period=\u0e40\u0e27\u0e25\u0e32\:
tool.muscle.period.help=\u0e19\u0e32\u0e19\u0e40\u0e17\u0e48\u0e32\u0e44\u0e23\u0e19\u0e31\u0e49\u0e19\u0e04\u0e27\u0e23\u0e43\u0e0a\u0e49\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e25\u0e49\u0e32\u0e21\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e08\u0e30\u0e02\u0e22\u0e32\u0e22 \u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e31\u0e0d\u0e0d\u0e32
tool.muscle.fixed=\u0e16\u0e32\u0e27\u0e23
tool.muscle.fixed.help=\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e02\u0e49\u0e2d\u0e08\u0e33\u0e01\u0e31\u0e14\u0e19\u0e35\u0e49 \u0e08\u0e30\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2b\u0e21\u0e38\u0e19\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e44\u0e14\u0e49
tool.muscle.width=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\:
tool.muscle.starton=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e17\u0e35\u0e48
tool.muscle.starton.help=\u0e21\u0e31\u0e2a\u0e40\u0e04\u0e34\u0e25\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e27\u0e49\u0e08\u0e30\u0e17\u0e33\u0e07\u0e32\u0e19\u0e17\u0e31\u0e19\u0e17\u0e35\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e21\u0e31\u0e19\u0e16\u0e39\u0e01\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19
tool.muscle.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38
tool.muscle.1=\u0e04\u0e25\u0e34\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e08\u0e38\u0e14\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2d\u0e35\u0e01

tool.pulley.name=\u0e23\u0e2d\u0e01
tool.pulley.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e23\u0e2d\u0e01
tool.pulley.help=\u0e15\u0e31\u0e27\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e23\u0e2d\u0e01\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e15\u0e23\u0e07\u0e01\u0e25\u0e32\u0e07\u0e2a\u0e2d\u0e07\u0e2d\u0e37\u0e48\u0e19 \u0e46 \u0e08\u0e38\u0e14 \u0e1c\u0e48\u0e32\u0e19\u0e0b\u0e36\u0e48\u0e07\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e22\u0e49\u0e32\u0e22\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e2d\u0e34\u0e2a\u0e23\u0e30\u0e44\u0e14\u0e49
tool.pulley.rigid=\u0e40\u0e2d\u0e32\u0e08\u0e23\u0e34\u0e07\u0e40\u0e2d\u0e32\u0e08\u0e31\u0e07
tool.pulley.rigid.help=\u0e16\u0e49\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e01\u0e25\u0e32\u0e22\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e41\u0e16\u0e1a\u0e17\u0e36\u0e1a \u0e01\u0e14\u0e27\u0e31\u0e15\u0e16\u0e38\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e23\u0e27\u0e21 \u0e16\u0e36\u0e07\u0e14\u0e36\u0e07\u0e2d\u0e2d\u0e01
tool.pulley.width=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\:
tool.pulley.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38
tool.pulley.1=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e32\u0e07\u0e2d\u0e37\u0e48\u0e19 (\u0e43\u0e08\u0e01\u0e25\u0e32\u0e07\u0e42\u0e25\u0e01)
tool.pulley.2=\u0e04\u0e25\u0e34\u0e01\u0e1a\u0e32\u0e07\u0e2d\u0e37\u0e48\u0e19\u0e2d\u0e35\u0e01 (\u0e43\u0e08\u0e01\u0e25\u0e32\u0e07\u0e42\u0e25\u0e01 (\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07))
tool.pulley.3=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38

tool.rope.name=\u0e40\u0e0a\u0e37\u0e2d\u0e01
tool.rope.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e40\u0e0a\u0e37\u0e2d\u0e01
tool.rope.help=\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e08\u0e30\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e40\u0e2a\u0e35\u0e22\u0e07 \u0e40\u0e1b\u0e47\u0e19\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e27\u0e31\u0e15\u0e16\u0e38\u0e17\u0e35\u0e48\u0e2a\u0e2d\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16 \u0e40\u0e18\u0e2d\u0e23\u0e39\u0e49\u0e19\u0e35\u0e48 \u0e27\u0e32\u0e14\u0e04\u0e33\u0e2b\u0e22\u0e32\u0e1a\u0e1a\u0e19\u0e1c\u0e19\u0e31\u0e07\u0e14\u0e49\u0e27\u0e22
tool.rope.rigid=\u0e40\u0e2d\u0e32\u0e08\u0e23\u0e34\u0e07\u0e40\u0e2d\u0e32\u0e08\u0e31\u0e07
tool.rope.rigid.help=\u0e16\u0e49\u0e32\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e01\u0e25\u0e32\u0e22\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e2b\u0e21\u0e37\u0e2d\u0e19\u0e41\u0e16\u0e1a\u0e17\u0e36\u0e1a \u0e01\u0e14\u0e27\u0e31\u0e15\u0e16\u0e38\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e23\u0e27\u0e21 \u0e16\u0e36\u0e07\u0e14\u0e36\u0e07\u0e2d\u0e2d\u0e01
tool.rope.width=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\:
tool.rope.addlength=\u0e40\u0e1e\u0e34\u0e48\u0e21\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\:
tool.rope.addlength.help=\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e48\u0e32\u0e19\u0e35\u0e49\u0e16\u0e49\u0e32\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e40\u0e1b\u0e47\u0e19\u0e2a\u0e31\u0e14 \u0e2b\u0e23\u0e37\u0e2d \u0e1e\u0e48\u0e32\u0e22\u0e41\u0e1e\u0e49
tool.rope.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38
tool.rope.1=\u0e04\u0e25\u0e34\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e08\u0e38\u0e14\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2d\u0e35\u0e01

tool.slider.name=\u0e41\u0e16\u0e1a\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19
tool.slider.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e41\u0e16\u0e1a\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19
tool.slider.help=\u0e41\u0e16\u0e1a\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e27\u0e31\u0e15\u0e16\u0e38\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e44\u0e1b\u0e43\u0e19\u0e41\u0e19\u0e27\u0e40\u0e14\u0e35\u0e22\u0e27 \u0e04\u0e25\u0e49\u0e32\u0e22\u0e01\u0e31\u0e1a\u0e1b\u0e23\u0e30\u0e15\u0e39\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19
tool.slider.width=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\:
tool.slider.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38
tool.slider.1=\u0e04\u0e25\u0e34\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e08\u0e38\u0e14\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2d\u0e35\u0e01

tool.weld.name=\u0e15\u0e31\u0e27\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21
tool.weld.desc=\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e2a\u0e34\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e40\u0e02\u0e49\u0e32\u0e14\u0e49\u0e27\u0e22\u0e01\u0e31\u0e19
tool.weld.help=\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e19\u0e31\u0e49\u0e19\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e27\u0e31\u0e15\u0e16\u0e38\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e19\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e15\u0e32\u0e22\u0e15\u0e31\u0e27 \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e01\u0e14\u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e41\u0e1a\u0e1a\u0e07\u0e48\u0e48\u0e32\u0e22\u0e17\u0e35\u0e48\u0e08\u0e30\u0e19\u0e33\u0e27\u0e31\u0e15\u0e16\u0e38\u0e44\u0e1b\u0e27\u0e32\u0e07\u0e1a\u0e19\u0e27\u0e31\u0e15\u0e16\u0e38\u0e17\u0e35\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e44\u0e14\u0e49\u0e17\u0e31\u0e19\u0e17\u0e35
tool.weld.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e0a\u0e49\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e41\u0e1a\u0e1a\u0e07\u0e48\u0e32\u0e22
tool.weld.1=\u0e04\u0e25\u0e34\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e08\u0e38\u0e14\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2d\u0e35\u0e01
tool.weld.2=\u0e2b\u0e21\u0e38\u0e19\u0e27\u0e31\u0e15\u0e16\u0e38\u0e44\u0e1b\u0e17\u0e32\u0e07\u0e0b\u0e49\u0e32\u0e22\u0e2b\u0e23\u0e37\u0e2d\u0e02\u0e27\u0e32\u0e42\u0e14\u0e22\u0e40\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e40\u0e21\u0e32\u0e2a\u0e4c \u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21

tool.winch.name=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e01\u0e27\u0e49\u0e32\u0e19
tool.winch.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e15\u0e31\u0e27\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e01\u0e27\u0e49\u0e32\u0e19
tool.winch.help=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e01\u0e27\u0e49\u0e32\u0e19\u0e15\u0e31\u0e27\u0e19\u0e35\u0e49\u0e08\u0e30\u0e40\u0e1b\u0e47\u0e19\u0e40\u0e0a\u0e37\u0e2d\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e22\u0e32\u0e27\u0e02\u0e36\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e2a\u0e31\u0e49\u0e19\u0e25\u0e07\u0e01\u0e47\u0e44\u0e14\u0e49
tool.winch.forward=\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e22\u0e32\u0e27\u0e02\u0e36\u0e49\u0e19
tool.winch.backward=\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e2a\u0e31\u0e49\u0e19\u0e25\u0e07
tool.winch.fspeed=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27\u0e01\u0e32\u0e23\u0e2b\u0e22\u0e48\u0e2d\u0e19\u0e40\u0e0a\u0e37\u0e2d\u0e01\:
tool.winch.fspeed.help=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e2b\u0e22\u0e48\u0e2d\u0e19\u0e40\u0e0a\u0e37\u0e2d\u0e01
tool.winch.bspeed=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27\u0e01\u0e32\u0e23\u0e14\u0e36\u0e07\u0e40\u0e0a\u0e37\u0e2d\u0e01\:
tool.winch.bspeed.help=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e14\u0e36\u0e07\u0e40\u0e0a\u0e37\u0e2d\u0e01
tool.winch.width=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\:
tool.winch.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38
tool.winch.1=\u0e04\u0e25\u0e34\u0e01\u0e44\u0e1b\u0e22\u0e31\u0e07\u0e08\u0e38\u0e14\u0e2d\u0e37\u0e48\u0e19\u0e46 \u0e2d\u0e35\u0e01

tool.balloon.name=\u0e25\u0e39\u0e01\u0e42\u0e1b\u0e48\u0e07
tool.balloon.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e25\u0e39\u0e01\u0e42\u0e1b\u0e48\u0e07\!
tool.balloon.help=\u0e25\u0e39\u0e01\u0e42\u0e1b\u0e48\u0e07\u0e08\u0e30\u0e14\u0e36\u0e07\u0e02\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e25\u0e2d\u0e22\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b\u0e2b\u0e23\u0e37\u0e2d\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e15\u0e01\u0e2b\u0e25\u0e48\u0e19\u0e25\u0e07\u0e21\u0e32.
tool.balloon.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e08\u0e38\u0e14\u0e44\u0e2b\u0e19\u0e01\u0e47\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e25\u0e39\u0e01\u0e42\u0e1b\u0e48\u0e07
tool.balloon.ropelength=\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e40\u0e0a\u0e37\u0e2d\u0e01\:
tool.balloon.force=\u0e41\u0e23\u0e07\:
tool.balloon.force.help=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e42\u0e1b\u0e48\u0e07\u0e08\u0e30\u0e14\u0e36\u0e07\u0e43\u0e2b\u0e49\u0e25\u0e2d\u0e22\u0e02\u0e36\u0e49\u0e19\u0e44\u0e1b \u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e47\u0e19\u0e08\u0e33\u0e19\u0e27\u0e19\u0e25\u0e1a\u0e44\u0e14\u0e49\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e42\u0e1b\u0e48\u0e07\u0e14\u0e36\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38\u0e25\u0e07
tool.balloon.model=\u0e42\u0e21\u0e40\u0e14\u0e25\:
tool.balloon.color=Color\:

tool.dynamite.name=\u0e44\u0e14\u0e19\u0e32\u0e44\u0e21\u0e15\u0e4c
tool.dynamite.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e14\u0e19\u0e32\u0e44\u0e21\u0e15\u0e4c
tool.dynamite.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e08\u0e38\u0e14\u0e43\u0e14\u0e01\u0e47\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e48\u0e32\u0e07\u0e44\u0e14\u0e19\u0e32\u0e44\u0e21\u0e15\u0e4c
tool.dynamite.help=\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e0a\u0e19\u0e27\u0e19\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14\u0e17\u0e35\u0e48\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14\u0e44\u0e14\u0e49 \u0e40\u0e2b\u0e21\u0e32\u0e30\u0e01\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14\u0e2a\u0e34\u0e48\u0e07\u0e02\u0e2d\u0e07\u0e42\u0e14\u0e22\u0e01\u0e32\u0e23\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07
tool.dynamite.explode=\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14
tool.dynamite.damage=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2a\u0e35\u0e22\u0e2b\u0e32\u0e22
tool.dynamite.damage.help=\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e04\u0e48\u0e32\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2a\u0e35\u0e22\u0e2b\u0e32\u0e22\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14
tool.dynamite.delay=\u0e04\u0e27\u0e32\u0e21\u0e25\u0e48\u0e32\u0e0a\u0e49\u0e32\:
tool.dynamite.delay.help=\u0e04\u0e27\u0e32\u0e21\u0e25\u0e48\u0e32\u0e0a\u0e49\u0e32\u0e02\u0e2d\u0e07\u0e01\u0e32\u0e23\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e17\u0e35\u0e48\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14
tool.dynamite.model=\u0e42\u0e21\u0e40\u0e14\u0e25\:
tool.dynamite.remove=\u0e25\u0e1a\u0e17\u0e34\u0e49\u0e07\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e21\u0e31\u0e19\u0e23\u0e30\u0e40\u0e1a\u0e34\u0e14

tool.hoverball.name=\u0e42\u0e2e\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1a\u0e2d\u0e25
tool.hoverball.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e25\u0e39\u0e01\u0e1a\u0e2d\u0e25\u0e42\u0e2e\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1a\u0e2d\u0e25
tool.hoverball.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e43\u0e14\u0e01\u0e47\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e25\u0e39\u0e01\u0e1a\u0e2d\u0e25\u0e42\u0e2e\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1a\u0e2d\u0e25
tool.hoverball.help=\u0e42\u0e2e\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1a\u0e2d\u0e25\u0e08\u0e30\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e02\u0e36\u0e49\u0e19\u0e2b\u0e23\u0e37\u0e2d\u0e25\u0e07\u0e15\u0e32\u0e21\u0e01\u0e32\u0e23\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21
tool.hoverball.up=\u0e02\u0e36\u0e49\u0e19
tool.hoverball.down=\u0e25\u0e07
tool.hoverball.speed=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27\:
tool.hoverball.speed.help=\u0e04\u0e27\u0e32\u0e21\u0e40\u0e23\u0e47\u0e27\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e42\u0e2e\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c\u0e1a\u0e2d\u0e25\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21
tool.hoverball.resistance=\u0e04\u0e27\u0e32\u0e21\u0e15\u0e49\u0e32\u0e19\u0e17\u0e32\u0e19\:
tool.hoverball.resistance.help=\u0e22\u0e34\u0e48\u0e07\u0e08\u0e33\u0e19\u0e27\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e02\u0e2a\u0e39\u0e07\u0e02\u0e36\u0e49\u0e19\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e25\u0e39\u0e01\u0e1a\u0e2d\u0e25\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e44\u0e14\u0e49\u0e2b\u0e19\u0e31\u0e01\u0e41\u0e19\u0e48\u0e19\u0e02\u0e36\u0e49\u0e19\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19 \u0e0b\u0e36\u0e48\u0e07\u0e08\u0e30\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e25\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e48\u0e32\u0e22\u0e44\u0e1b\u0e21\u0e32\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38\u0e44\u0e14\u0e49\u0e14\u0e35
tool.hoverball.strength=\u0e04\u0e27\u0e32\u0e21\u0e41\u0e02\u0e47\u0e07\u0e41\u0e23\u0e07\:
tool.hoverball.strength.help=\u0e16\u0e49\u0e32\u0e25\u0e39\u0e01\u0e1a\u0e2d\u0e25\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e41\u0e02\u0e47\u0e07\u0e41\u0e23\u0e07\u0e21\u0e32\u0e01\u0e21\u0e31\u0e19\u0e01\u0e47\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e17\u0e35\u0e48\u0e08\u0e30\u0e41\u0e1a\u0e01\u0e23\u0e31\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38\u0e17\u0e35\u0e48\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e2b\u0e19\u0e31\u0e01\u0e21\u0e32\u0e01\u0e01\u0e27\u0e48\u0e32\u0e42\u0e14\u0e22\u0e44\u0e21\u0e48\u0e15\u0e01\u0e2b\u0e25\u0e48\u0e19\u0e25\u0e07\u0e21\u0e32
tool.hoverball.model=\u0e42\u0e21\u0e40\u0e14\u0e25

tool.nocollide.name=\u0e17\u0e30\u0e25\u0e38\u0e27\u0e31\u0e15\u0e16\u0e38
tool.nocollide.desc=\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e27\u0e31\u0e15\u0e16\u0e38\u0e2a\u0e2d\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e44\u0e21\u0e48\u0e2a\u0e31\u0e21\u0e1c\u0e31\u0e2a\u0e01\u0e31\u0e19
tool.nocollide.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38\u0e2d\u0e31\u0e19\u0e41\u0e23\u0e01 \u0e2b\u0e23\u0e37\u0e2d \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e21\u0e1c\u0e31\u0e2a\u0e01\u0e31\u0e1a\u0e17\u0e38\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07
tool.nocollide.1=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38\u0e2d\u0e37\u0e48\u0e19

tool.remover.name=\u0e23\u0e35\u0e21\u0e39\u0e1f\u0e40\u0e27\u0e2d\u0e23\u0e4c
tool.remover.desc=\u0e25\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38\u0e2d\u0e2d\u0e01\u0e44\u0e1b
tool.remover.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38\u0e41\u0e25\u0e30\u0e2a\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e01\u0e31\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38\u0e19\u0e31\u0e49\u0e19 \u0e23\u0e35\u0e42\u0e2b\u0e25\u0e14\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e25\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d

tool.thruster.name=\u0e44\u0e2d\u0e1e\u0e48\u0e19
tool.thruster.desc=\u0e2d\u0e38\u0e1b\u0e01\u0e23\u0e13\u0e4c\u0e08\u0e33\u0e1e\u0e27\u0e01\u0e40\u0e14\u0e35\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e08\u0e23\u0e27\u0e14 \u0e17\u0e35\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e14\u0e31\u0e19\u0e27\u0e31\u0e15\u0e16\u0e38\u0e44\u0e1b\u0e14\u0e49\u0e32\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e2b\u0e23\u0e37\u0e2d\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a\u0e21\u0e32\u0e44\u0e14\u0e49
tool.thruster.model=\u0e42\u0e21\u0e40\u0e14\u0e25
tool.thruster.effect=\u0e40\u0e2d\u0e1f\u0e40\u0e1f\u0e04
tool.thruster.sound=\u0e40\u0e2a\u0e35\u0e22\u0e07\:
tool.thruster.force=\u0e41\u0e23\u0e07\:
tool.thruster.force.help=\u0e15\u0e31\u0e27\u0e04\u0e27\u0e1a\u0e04\u0e38\u0e21\u0e41\u0e23\u0e07\u0e17\u0e35\u0e48\u0e08\u0e30\u0e21\u0e32\u0e01\u0e23\u0e30\u0e17\u0e33 \u0e22\u0e34\u0e48\u0e07\u0e2a\u0e39\u0e07\u0e02\u0e36\u0e49\u0e19\u0e40\u0e17\u0e48\u0e32\u0e44\u0e2b\u0e23\u0e48 \u0e22\u0e34\u0e48\u0e07\u0e40\u0e23\u0e47\u0e27\u0e02\u0e36\u0e49\u0e19\u0e40\u0e17\u0e48\u0e32\u0e19\u0e31\u0e49\u0e19
tool.thruster.forward=\u0e44\u0e1b\u0e02\u0e49\u0e32\u0e07\u0e2b\u0e19\u0e49\u0e32
tool.thruster.back=\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a
tool.thruster.toggle=\u0e2a\u0e25\u0e31\u0e1a
tool.thruster.toggle.help=\u0e42\u0e14\u0e22\u0e1b\u0e01\u0e15\u0e34\u0e41\u0e25\u0e49\u0e27\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e04\u0e49\u0e32\u0e07\u0e44\u0e27\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e43\u0e2b\u0e49\u0e44\u0e2d\u0e1e\u0e48\u0e19\u0e17\u0e33\u0e07\u0e32\u0e19 \u0e41\u0e15\u0e48\u0e16\u0e49\u0e32\u0e2b\u0e32\u0e01\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e15\u0e31\u0e27\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e19\u0e35\u0e49\u0e08\u0e30\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e40\u0e1e\u0e35\u0e22\u0e07\u0e04\u0e23\u0e31\u0e49\u0e07\u0e40\u0e14\u0e35\u0e22\u0e27\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e34\u0e14\u0e2b\u0e23\u0e37\u0e2d\u0e1b\u0e34\u0e14\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19
tool.thruster.collision=\u0e2a\u0e31\u0e21\u0e1c\u0e31\u0e2a\u0e01\u0e31\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e41\u0e19\u0e1a
tool.thruster.damagable=\u0e17\u0e33\u0e07\u0e32\u0e19\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e40\u0e2a\u0e35\u0e22\u0e2b\u0e32\u0e22
tool.thruster.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e43\u0e14\u0e01\u0e47\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e44\u0e2d\u0e1e\u0e48\u0e19

tool.lamp.name=\u0e42\u0e04\u0e21\u0e44\u0e1f
tool.lamp.desc=\u0e41\u0e2a\u0e07\u0e17\u0e35\u0e48\u0e09\u0e32\u0e22\u0e2d\u0e2d\u0e01\u0e21\u0e32
tool.lamp.0=\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e43\u0e14\u0e01\u0e47\u0e44\u0e14\u0e49\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e42\u0e04\u0e21\u0e44\u0e1f
tool.lamp.fov=\u0e04\u0e27\u0e32\u0e21\u0e01\u0e27\u0e49\u0e32\u0e07\:
tool.lamp.distance=\u0e23\u0e30\u0e22\u0e30\u0e17\u0e32\u0e07\:
tool.lamp.brightness=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e27\u0e48\u0e32\u0e07\:
tool.lamp.color=\u0e2a\u0e35
tool.lamp.toggle=\u0e2a\u0e25\u0e31\u0e1a
tool.lamp.model=\u0e42\u0e21\u0e40\u0e14\u0e25\:

tool.light.name=\u0e41\u0e2a\u0e07
tool.light.desc=\u0e08\u0e38\u0e14\u0e41\u0e2a\u0e07\u0e41\u0e1a\u0e1a\u0e44\u0e14\u0e19\u0e32\u0e21\u0e34\u0e01
tool.light.0=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e08\u0e38\u0e14\u0e41\u0e2a\u0e07\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32
tool.light.ropelength=\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\u0e40\u0e0a\u0e37\u0e2d\u0e01\:
tool.light.color=\u0e2a\u0e35\u0e02\u0e2d\u0e07\u0e44\u0e1f
tool.light.brightness=\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e27\u0e48\u0e32\u0e07\:
tool.light.size=\u0e23\u0e31\u0e28\u0e21\u0e35\:
tool.light.toggle=\u0e2a\u0e25\u0e31\u0e1a

tool.wheel.name=\u0e25\u0e49\u0e2d
tool.wheel.desc=\u0e25\u0e49\u0e2d\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e1b\u0e34\u0e14\u0e41\u0e25\u0e30\u0e1b\u0e34\u0e14\u0e44\u0e14\u0e49
tool.wheel.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e19\u0e1a\u0e25\u0e49\u0e2d\u0e40\u0e2d\u0e32\u0e44\u0e27\u0e49 \u0e01\u0e14\u0e43\u0e0a\u0e49\u0e07\u0e32\u0e19\u0e21\u0e31\u0e19\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e25\u0e31\u0e1a\u0e17\u0e34\u0e28\u0e17\u0e32\u0e07
tool.wheel.forward=\u0e44\u0e1b\u0e02\u0e49\u0e32\u0e07\u0e2b\u0e19\u0e49\u0e32
tool.wheel.reverse=\u0e22\u0e49\u0e2d\u0e19\u0e01\u0e25\u0e31\u0e1a
tool.wheel.model=\u0e42\u0e21\u0e40\u0e14\u0e25\u0e02\u0e2d\u0e07\u0e25\u0e49\u0e2d
tool.wheel.torque=\u0e41\u0e23\u0e07\u0e1a\u0e34\u0e14\:
tool.wheel.forcelimit=\u0e41\u0e23\u0e07\u0e2a\u0e39\u0e07\u0e2a\u0e38\u0e14\:
tool.wheel.forcelimit.help=\u0e15\u0e31\u0e27\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e08\u0e30\u0e16\u0e39\u0e01\u0e17\u0e33\u0e25\u0e32\u0e22\u0e40\u0e21\u0e37\u0e48\u0e2d\u0e16\u0e36\u0e07\u0e02\u0e35\u0e14\u0e08\u0e33\u0e01\u0e31\u0e14\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49
tool.wheel.friction=\u0e41\u0e23\u0e07\u0e40\u0e2a\u0e35\u0e22\u0e14\u0e17\u0e32\u0e19\:
tool.wheel.nocollide=\u0e44\u0e21\u0e48\u0e2a\u0e31\u0e21\u0e1c\u0e31\u0e2a\u0e01\u0e31\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e41\u0e19\u0e1a
tool.wheel.toggle=\u0e42\u0e2b\u0e21\u0e14\u0e2a\u0e25\u0e31\u0e1a

tool.button.name=\u0e1b\u0e38\u0e48\u0e21\u0e01\u0e14
tool.button.desc=\u0e1b\u0e38\u0e48\u0e21\u0e01\u0e14\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e41\u0e17\u0e19\u0e01\u0e32\u0e23\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e1a\u0e19\u0e04\u0e35\u0e22\u0e4c\u0e1a\u0e2d\u0e23\u0e4c\u0e14\u0e44\u0e14\u0e49
tool.button.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e19\u0e1a\u0e1b\u0e38\u0e48\u0e21\u0e01\u0e14 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e1b\u0e38\u0e48\u0e21\u0e01\u0e14
tool.button.model=\u0e42\u0e21\u0e40\u0e14\u0e25\u0e02\u0e2d\u0e07\u0e1b\u0e38\u0e48\u0e21\u0e01\u0e14
tool.button.key=\u0e1b\u0e38\u0e48\u0e21\u0e17\u0e35\u0e48\u0e08\u0e30\u0e43\u0e0a\u0e49\u0e41\u0e17\u0e19
tool.button.text=\u0e1b\u0e49\u0e32\u0e22\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21\:
tool.button.toggle=\u0e42\u0e2b\u0e21\u0e14\u0e2a\u0e25\u0e31\u0e1a
tool.button.toggle.help=\u0e1b\u0e38\u0e48\u0e21\u0e01\u0e14\u0e08\u0e30\u0e2a\u0e25\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e17\u0e33\u0e07\u0e32\u0e19\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e1b\u0e34\u0e14\u0e41\u0e25\u0e30\u0e1b\u0e34\u0e14 \u0e41\u0e17\u0e19\u0e01\u0e32\u0e23\u0e17\u0e35\u0e48\u0e08\u0e30\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e14\u0e1b\u0e38\u0e48\u0e21\u0e04\u0e49\u0e32\u0e07\u0e40\u0e2d\u0e32\u0e44\u0e27\u0e49

tool.emitter.name=\u0e2d\u0e34\u0e21\u0e34\u0e15\u0e40\u0e15\u0e2d\u0e23\u0e4c
tool.emitter.desc=\u0e1b\u0e25\u0e48\u0e2d\u0e22\u0e40\u0e2d\u0e1f\u0e40\u0e1f\u0e47\u0e04\u0e0a\u0e19\u0e34\u0e14\u0e15\u0e48\u0e32\u0e07\u0e46 \u0e2d\u0e2d\u0e01\u0e21\u0e32
tool.emitter.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2d\u0e34\u0e21\u0e34\u0e15\u0e40\u0e15\u0e2d\u0e23\u0e4c \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e41\u0e19\u0e1a\u0e2d\u0e34\u0e21\u0e34\u0e15\u0e40\u0e15\u0e2d\u0e23\u0e4c
tool.emitter.key=\u0e1b\u0e38\u0e48\u0e21 \u0e40\u0e1b\u0e34\u0e14/\u0e1b\u0e34\u0e14
tool.emitter.delay=\u0e04\u0e27\u0e32\u0e21\u0e25\u0e48\u0e32\u0e0a\u0e49\u0e32\:
tool.emitter.toggle=\u0e2a\u0e25\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e34\u0e14/\u0e1b\u0e34\u0e14
tool.emitter.starton=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e17\u0e35\u0e48

tool.faceposer.name=\u0e40\u0e1f\u0e2a\u0e42\u0e1e\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c
tool.faceposer.desc=\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e17\u0e32\u0e07\u0e2a\u0e35\u0e2b\u0e19\u0e49\u0e32\u0e02\u0e2d\u0e07 NPC \u0e41\u0e25\u0e30\u0e41\u0e23\u0e47\u0e01\u0e14\u0e2d\u0e25
tool.faceposer.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e17\u0e35\u0e48\u0e27\u0e31\u0e15\u0e16\u0e38\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e01\u0e32\u0e23\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e2a\u0e36\u0e01\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e31\u0e15\u0e16\u0e38
tool.faceposer.randomize=\u0e2a\u0e38\u0e48\u0e21
tool.faceposer.scale=\u0e2d\u0e31\u0e15\u0e23\u0e32\u0e01\u0e32\u0e23\u0e22\u0e37\u0e14\u0e2b\u0e22\u0e38\u0e48\u0e19
tool.faceposer.scale.help=\u0e2b\u0e19\u0e49\u0e32\u0e15\u0e32\u0e08\u0e30\u0e1c\u0e34\u0e14\u0e40\u0e1e\u0e35\u0e49\u0e22\u0e19\u0e44\u0e1b\u0e16\u0e49\u0e32\u0e2b\u0e32\u0e01\u0e27\u0e48\u0e32\u0e04\u0e38\u0e13\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e2d\u0e32\u0e44\u0e27\u0e49\u0e2a\u0e39\u0e07 \u0e17\u0e34\u0e49\u0e07\u0e44\u0e27\u0e49 1 \u0e19\u0e31\u0e48\u0e19\u0e41\u0e2b\u0e25\u0e30\u0e14\u0e35\u0e41\u0e25\u0e49\u0e27

tool.finger.name=\u0e1f\u0e34\u0e07\u0e40\u0e01\u0e2d\u0e23\u0e4c\u0e42\u0e1e\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c
tool.finger.desc=\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e19\u0e34\u0e49\u0e27\u0e02\u0e2d\u0e07 NPC \u0e41\u0e25\u0e30\u0e41\u0e23\u0e47\u0e01\u0e14\u0e2d\u0e25
tool.finger.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e23\u0e31\u0e1a\u0e19\u0e34\u0e49\u0e27\u0e17\u0e35\u0e48\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e44\u0e27\u0e49\u0e41\u0e25\u0e49\u0e27 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e19\u0e34\u0e49\u0e27
tool.finger.restrict_axis=\u0e08\u0e33\u0e01\u0e31\u0e14\u0e41\u0e01\u0e19

tool.material.name=\u0e40\u0e21\u0e17\u0e17\u0e34\u0e40\u0e23\u0e35\u0e22\u0e25
tool.material.desc=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38
tool.material.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e22\u0e49\u0e2d\u0e19\u0e2a\u0e39\u0e48\u0e2a\u0e20\u0e32\u0e1e\u0e40\u0e14\u0e34\u0e21

tool.trails.name=\u0e2b\u0e32\u0e07
tool.trails.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e32\u0e07\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e04\u0e25\u0e37\u0e48\u0e2d\u0e19\u0e17\u0e35\u0e48\u0e02\u0e2d\u0e07\u0e27\u0e31\u0e15\u0e16\u0e38
tool.trails.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2b\u0e32\u0e07 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e19\u0e33\u0e2d\u0e2d\u0e01
tool.trails.length=\u0e04\u0e27\u0e32\u0e21\u0e22\u0e32\u0e27\:
tool.trails.startsize=\u0e02\u0e19\u0e32\u0e14\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\:
tool.trails.endsize=\u0e02\u0e19\u0e32\u0e14\u0e1b\u0e25\u0e32\u0e22\:

tool.colour.name=\u0e2a\u0e35
tool.colour.desc=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e35
tool.colour.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e35 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e35\u0e2a\u0e39\u0e48\u0e2a\u0e20\u0e32\u0e1e\u0e40\u0e14\u0e34\u0e21

tool.inflator.name=\u0e2d\u0e34\u0e19\u0e41\u0e1f\u0e25\u0e17\u0e40\u0e17\u0e2d\u0e23\u0e4c
tool.inflator.desc=\u0e1e\u0e2d\u0e07\u0e15\u0e31\u0e27\u0e41\u0e23\u0e47\u0e01\u0e14\u0e2d\u0e25/NPC
tool.inflator.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e23\u0e48\u0e32\u0e07\u0e01\u0e32\u0e22\u0e02\u0e22\u0e32\u0e22\u0e02\u0e36\u0e49\u0e19 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e1c\u0e2d\u0e21\u0e25\u0e07

tool.duplicator.name=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2a\u0e33\u0e40\u0e19\u0e32
tool.duplicator.desc=\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01\u0e41\u0e25\u0e30\u0e27\u0e32\u0e07\u0e43\u0e19 Garry's Mod\!
tool.duplicator.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e27\u0e32\u0e07 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e04\u0e31\u0e14\u0e25\u0e2d\u0e01
tool.duplicator.showsaves=Show Saved Duplications

tool.creator.name=\u0e1c\u0e39\u0e49\u0e2a\u0e23\u0e49\u0e32\u0e07
tool.creator.desc=\u0e1c\u0e39\u0e49\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e18\u0e23\u0e23\u0e21\u0e14\u0e32\u0e46 \u0e17\u0e35\u0e48\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e2a\u0e34\u0e48\u0e07\u0e02\u0e2d\u0e07 \u0e41\u0e25\u0e30\u0e17\u0e31\u0e49\u0e07\u0e2b\u0e21\u0e14\u0e17\u0e35\u0e48\u0e04\u0e38\u0e13\u0e15\u0e49\u0e2d\u0e07\u0e23\u0e39\u0e49\!
tool.creator.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e44\u0e21\u0e48\u0e21\u0e35\u0e2d\u0e30\u0e44\u0e23\u0e2a\u0e31\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e09\u0e30\u0e19\u0e31\u0e49\u0e19\u0e44\u0e21\u0e48\u0e15\u0e49\u0e2d\u0e07\u0e01\u0e14\u0e19\u0e30

tool.physprop.name=\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e17\u0e32\u0e07\u0e01\u0e32\u0e22\u0e20\u0e32\u0e1e
tool.physprop.desc=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34\u0e17\u0e32\u0e07\u0e01\u0e32\u0e22\u0e20\u0e32\u0e1e\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38
tool.physprop.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e04\u0e38\u0e13\u0e2a\u0e21\u0e1a\u0e31\u0e15\u0e34

tool.eyeposer.name=\u0e2d\u0e32\u0e22\u0e42\u0e1e\u0e2a\u0e40\u0e0b\u0e2d\u0e23\u0e4c
tool.eyeposer.desc=\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e32\u0e22\u0e15\u0e32\u0e02\u0e2d\u0e07\u0e41\u0e23\u0e47\u0e01\u0e14\u0e2d\u0e25\u0e2b\u0e23\u0e37\u0e2d NPC
tool.eyeposer.0=\u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e08\u0e31\u0e14\u0e01\u0e32\u0e23\u0e15\u0e33\u0e41\u0e2b\u0e19\u0e48\u0e07\u0e2a\u0e32\u0e22\u0e15\u0e32 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e43\u0e2b\u0e49\u0e1e\u0e27\u0e01\u0e40\u0e02\u0e32\u0e21\u0e2d\u0e07\u0e21\u0e32\u0e2b\u0e32\u0e04\u0e38\u0e13

tool.camera.name=\u0e01\u0e25\u0e49\u0e2d\u0e07
tool.camera.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e25\u0e49\u0e2d\u0e07\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32
tool.camera.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e01\u0e25\u0e49\u0e2d\u0e07 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e01\u0e25\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e21\u0e2d\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e40\u0e2a\u0e21\u0e2d

tool.color.name=\u0e2a\u0e35
tool.color.desc=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e35\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38
tool.color.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1b\u0e23\u0e31\u0e1a\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e2a\u0e35\u0e17\u0e35\u0e48\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e40\u0e2d\u0e32\u0e44\u0e27\u0e49\u0e43\u0e2b\u0e49\u0e01\u0e31\u0e1a\u0e27\u0e31\u0e15\u0e16\u0e38\u0e17\u0e35\u0e48\u0e01\u0e33\u0e25\u0e31\u0e07\u0e40\u0e25\u0e47\u0e07\u0e44\u0e1b\u0e2d\u0e22\u0e39\u0e48

tool.paint.name=\u0e1e\u0e48\u0e19\u0e2a\u0e35
tool.paint.desc=\u0e1e\u0e48\u0e19\u0e2a\u0e35\u0e44\u0e1b\u0e17\u0e31\u0e48\u0e27\u0e46 \u0e14\u0e49\u0e27\u0e22\u0e23\u0e39\u0e1b\u0e20\u0e32\u0e1e
tool.paint.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1e\u0e48\u0e19\u0e2a\u0e35\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e23\u0e27\u0e14\u0e40\u0e23\u0e47\u0e27 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e1e\u0e48\u0e19\u0e2a\u0e35\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e0a\u0e49\u0e32\u0e46
tool.paint.texture=Texture\:

tool.rtcamera.name=\u0e01\u0e25\u0e49\u0e2d\u0e07
tool.rtcamera.desc=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e01\u0e25\u0e49\u0e2d\u0e07\u0e02\u0e36\u0e49\u0e19\u0e21\u0e32
tool.rtcamera.0=\u0e04\u0e25\u0e34\u0e01\u0e0b\u0e49\u0e32\u0e22\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e01\u0e25\u0e49\u0e2d\u0e07 \u0e04\u0e25\u0e34\u0e01\u0e02\u0e27\u0e32\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e15\u0e31\u0e49\u0e07\u0e01\u0e25\u0e49\u0e2d\u0e07\u0e43\u0e2b\u0e49\u0e21\u0e2d\u0e07\u0e44\u0e1b\u0e17\u0e35\u0e48\u0e1c\u0e39\u0e49\u0e40\u0e25\u0e48\u0e19\u0e40\u0e2a\u0e21\u0e2d



