#X-Generator: crowdin.net
#X-Generator: crowdin.net
tool.presets=\u05e7\u05d1\u05d9\u05e2\u05d5\u05ea \u05de\u05d5\u05d2\u05d3\u05e8\u05d5\u05ea \u05de\u05e8\u05d0\u05e9\:
tool.model=\u05de\u05d5\u05d3\u05dc\:
tool.key_bind=\:\u05d1\u05d7\u05e8 \u05de\u05e7\u05e9
tool.effect=\u05d0\u05e4\u05e7\u05d8\:
tool.forcelimit=\u05de\u05d2\u05d1\u05dc\u05ea \u05db\u05d5\u05d7\:
tool.forcelimit.help=\u05d4\u05d4\u05d2\u05d1\u05dc\u05d4 \u05ea\u05e9\u05d1\u05e8 \u05d0\u05dd \u05db\u05de\u05d5\u05ea \u05d4\u05db\u05d5\u05d7 \u05d4\u05d9\u05d0 \u05d2\u05d3\u05d5\u05dc\u05d4 \u05de\u05d6\u05d4. \u05db\u05d5\u05d5\u05df \u05dc0 \u05db\u05d3\u05d9 \u05dc\u05d0 \u05dc\u05e9\u05d1\u05d5\u05e8.
tool.torquelimit=\u05de\u05d2\u05d1\u05dc\u05ea \u05de\u05d5\u05de\u05e0\u05d8 \u05db\u05d5\u05d7\:
tool.torquelimit.help=\u05d4\u05e7\u05d5\u05e0\u05d8\u05e8\u05d9\u05d9\u05df \u05d9\u05e9\u05d1\u05e8 \u05d0\u05dd \u05db\u05de\u05d5\u05ea \u05d4\u05db\u05d5\u05d7 \u05e2\u05d5\u05dc\u05d4 \u05e2\u05dc \u05d6\u05d4 \u05ea\u05d7\u05dc\u05d9\u05e3 \u05dc-0 \u05d1\u05db\u05d3\u05d9 \u05dc\u05d0 \u05dc\u05e9\u05d1\u05d5\u05e8.
tool.nocollide=\u05d0\u05d9\u05df \u05d4\u05ea\u05e0\u05d2\u05e9\u05d5\u05ea
tool.nocollide.help=\u05d4\u05d3\u05d1\u05e8 \u05d9\u05d2\u05e8\u05d5\u05dd \u05dc\u05e9\u05e0\u05d9 \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8\u05d9\u05dd \u05dc\u05d0 \u05dc\u05d4\u05ea\u05e0\u05d2\u05e9 \u05d0\u05d7\u05d3 \u05d1\u05e9\u05e0\u05d9.
tool.hingefriction=\u05e6\u05d9\u05e8 \u05d7\u05d9\u05db\u05d5\u05da\:
tool.hingefriction.help=\u05db\u05db\u05dc \u05e9\u05d4\u05d7\u05d9\u05db\u05d5\u05da \u05d2\u05d1\u05d5\u05d4 \u05d9\u05d5\u05ea\u05e8 \u05db\u05da \u05d4\u05d2\u05d5\u05e3 \u05d9\u05e0\u05d5\u05e2 \u05d1\u05e4\u05d7\u05d5\u05ea \u05d7\u05d5\u05e4\u05e9\u05d9\u05d5\u05ea.\u05d0\u05dd \u05d0\u05d9\u05e0\u05da \u05d1\u05d8\u05d5\u05d7,\u05e7\u05d1\u05e2 \u05d0\u05ea \u05d4\u05e4\u05e8\u05de\u05d8\u05e8 \u05db-0.
tool.toggle=\u05d4\u05d7\u05dc\u05e3 \u05de\u05e6\u05d1\:
tool.toggle.help=\u05d0\u05dd \u05d1\u05d7\u05e8\u05ea, \u05d4\u05e4\u05e2\u05d5\u05dc\u05d4 \u05ea\u05d7\u05dc\u05d9\u05e3 \u05de\u05e6\u05d1 \u05d1\u05e2\u05ea \u05dc\u05d7\u05d9\u05e6\u05d4 \u05e2\u05dc \u05d4\u05dc\u05d7\u05e6\u05df.

tool.axis.name=\u05e6\u05d9\u05e8
tool.axis.desc=\u05e6\u05d5\u05e8 \u05e6\u05d9\u05e8 \u05d0\u05d9\u05dc\u05d5\u05e5
tool.axis.help=\u05d0\u05d9\u05dc\u05d5\u05e5 \u05d4\u05e6\u05d9\u05e8 \u05d4\u05d6\u05d4 \u05d4\u05d5\u05d0 \u05d4\u05d7\u05d9\u05d1\u05d5\u05e8 \u05d1\u05d9\u05df \u05d4\u05d2\u05dc\u05d2\u05dc \u05dc\u05de\u05db\u05d5\u05e0\u05d9\u05ea. \u05d4\u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8\u05d9\u05dd \u05d4\u05de\u05d7\u05d5\u05d1\u05e8\u05d9\u05dd \u05d9\u05e0\u05d5\u05e2\u05d5 \u05d1\u05d7\u05d5\u05e4\u05e9\u05d9\u05d5\u05ea \u05e1\u05d1\u05d9\u05d1 \u05e6\u05d9\u05e8 \u05d0\u05d7\u05d3. \u05e0\u05d9\u05ea\u05df \u05dc\u05d2\u05e8\u05d5\u05dd \u05dc\u05db\u05da \u05e9\u05d4\u05e2\u05e6\u05de\u05d9\u05dd \u05d9\u05e0\u05d5\u05e2\u05d5 \u05d1\u05e4\u05d7\u05d5\u05ea \u05d7\u05d5\u05e4\u05e9\u05d9\u05d5\u05ea \u05e2\u05dc-\u05d9\u05d3\u05d9 \u05d4\u05d2\u05d3\u05dc\u05ea \u05d4\u05d7\u05d9\u05db\u05d5\u05da.
tool.axis.0=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8
tool.axis.1=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8 \u05d0\u05d7\u05e8

tool.ballsocket.name=\u05db\u05d3\u05d5\u05e8 \u05e9\u05e7\u05e2
tool.ballsocket.desc=\u05d9\u05e6\u05d9\u05e8\u05ea \u05e6\u05d9\u05e8 \u05db\u05d3\u05d5\u05e8 \u05de\u05d0\u05d5\u05dc\u05e5
tool.ballsocket.help=\u05db\u05d3\u05d5\u05e8 \u05e0\u05e2 \u05de\u05d0\u05d5\u05dc\u05e5 \u05d4\u05d5\u05d0 \u05d7\u05d5\u05e4\u05e9\u05d9 \u05d1\u05ea\u05d6\u05d5\u05d6\u05d4 \u05d1\u05db\u05dc \u05db\u05d9\u05d5\u05d5\u05df.
tool.ballsocket.0=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8
tool.ballsocket.1=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8 \u05d0\u05d7\u05e8

tool.elastic.name=\u05d0\u05dc\u05e1\u05d8\u05d9
tool.elastic.desc=\u05e6\u05d5\u05e8 \u05d7\u05d1\u05dc \u05d0\u05dc\u05e1\u05d8\u05d9
tool.elastic.help=\u05d9\u05d5\u05e6\u05e8 \u05d7\u05d1\u05dc \u05e9\u05d9\u05db\u05d5\u05dc \u05dc\u05d4\u05ea\u05db\u05d5\u05d5\u05e5 \u05d5\u05dc\u05d4\u05d9\u05de\u05ea\u05d7. \u05de\u05e6\u05d5\u05d9\u05df \u05d1\u05e9\u05d1\u05d9\u05dc \u05d1\u05e0\u05d2'\u05d9 \u05d5\u05d1\u05dc\u05d9\u05e1\u05d8\u05e8\u05d0\u05d5\u05ea\!
tool.elastic.constant=\u05d2\u05de\u05d9\u05e9\u05d5\u05ea\:
tool.elastic.constant.help=.\u05e8\u05de\u05ea \u05d4\u05d0\u05dc\u05e1\u05d8\u05d9\u05d5\u05ea, \u05db\u05db\u05dc \u05e9\u05de\u05e1\u05e4\u05e8 \u05d6\u05d4 \u05d9\u05d4\u05d9\u05d4 \u05d2\u05d1\u05d5\u05d4 \u05d9\u05d5\u05ea\u05e8 \u05db\u05da \u05d4\u05d0\u05dc\u05e1\u05d8\u05d9\u05d5\u05ea \u05ea\u05d4\u05d9\u05d4 \u05d2\u05d1\u05d5\u05d4\u05d4 \u05d9\u05d5\u05ea\u05e8
tool.elastic.damping=\u05d3\u05e2\u05db\u05d4\:
tool.elastic.damping.help=\u05db\u05db\u05dc \u05e9\u05de\u05e1\u05e4\u05e8 \u05d6\u05d4 \u05d2\u05d1\u05d5\u05d4 \u05d9\u05d5\u05ea\u05e8, \u05d0\u05dc\u05e1\u05d8\u05d9\u05d5\u05ea \u05d4\u05d2\u05d5\u05e3 \u05ea\u05e0\u05d8\u05d4 \u05dc\u05e7\u05e4\u05e5 \u05e4\u05d7\u05d5\u05ea.
tool.elastic.rdamping=\u05e8\u05d9\u05e1\u05d5\u05df \u05d9\u05d7\u05e1\u05d9\:
tool.elastic.rdamping.help=\u05d0\u05d5\u05ea\u05d5 \u05d4\u05d3\u05d1\u05e8 \u05db\u05de\u05d5 \u05d4\u05d0\u05e4\u05e9\u05e8\u05d5\u05ea \u05de\u05e2\u05dc. \u05d0\u05e0\u05d9 \u05d1\u05d8\u05d5\u05d7 \u05e9\u05d9\u05e9 \u05e1\u05d9\u05d1\u05d4 \u05d8\u05d5\u05d1\u05d4 \u05e9\u05d9\u05e9 \u05e9\u05ea\u05d9 \u05d0\u05e4\u05e9\u05e8\u05d5\u05d9\u05d5\u05ea.
tool.elastic.width=\u05e8\u05d5\u05d7\u05d1 \u05d4\u05d7\u05d1\u05dc\:
tool.elastic.material=\u05d7\u05d5\u05de\u05e8 \u05d4\u05d7\u05d1\u05dc\:
tool.elastic.stretchonly=\u05de\u05ea\u05d9\u05d7\u05d4 \u05d1\u05dc\u05d1\u05d3
tool.elastic.stretchonly.help=\u05d0\u05dd \u05d0\u05e4\u05e9\u05e8\u05d5\u05ea \u05d6\u05d5 \u05dc\u05d0 \u05e0\u05d1\u05d7\u05e8\u05ea \u05d0\u05d6 \u05d4\u05d0\u05dc\u05e1\u05d8\u05d9\u05d5\u05ea \u05de\u05ea\u05e0\u05d4\u05d2\u05ea \u05db\u05de\u05d5 \u05e7\u05e4\u05d9\u05e5. \u05d4\u05d9\u05d0 \u05ea\u05d3\u05d7\u05d5\u05e3 \u05d0\u05ea \u05e9\u05e0\u05d9 \u05d4\u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8\u05d9\u05dd \u05d4\u05e8\u05d7\u05e7 \u05d0\u05d7\u05d3 \u05de\u05d4\u05e9\u05e0\u05d9 \u05db\u05db\u05d5\u05dc \u05e9\u05d4\u05dd \u05d9\u05d5\u05ea\u05e8 \u05d9\u05ea\u05e7\u05e8\u05d1\u05d5.
tool.elastic.0=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05db\u05dc\u05e9\u05d4\u05d5
tool.elastic.1=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05d0\u05d7\u05e8

tool.hydraulic.name=\u05d4\u05d9\u05d3\u05e8\u05d0\u05d5\u05dc\u05d9
tool.hydraulic.desc=\u05e6\u05d5\u05e8 \u05e9\u05dc\u05d8 \u05d4\u05d9\u05d3\u05e8\u05d0\u05d5\u05dc\u05d9
tool.hydraulic.help=\u05d0\u05d9\u05dc\u05d5\u05e5 \u05d4\u05d9\u05d3\u05e8\u05d5\u05dc\u05d9 \u05de\u05ea\u05e8\u05d7\u05d1 \u05db\u05d0\u05e9\u05e8 \u05d4\u05d5\u05d0 \u05e0\u05d3\u05e8\u05e9 \u05dc\u05db\u05da.
tool.hydraulic.controls=\u05de\u05e7\u05e9 \u05de\u05d5\u05d7\u05d6\u05e7
tool.hydraulic.addlength=\u05de\u05e8\u05d7\u05e7\:
tool.hydraulic.addlength.help=\u05d4\u05de\u05e8\u05d7\u05e7 \u05e9\u05d0\u05ea\u05d4 \u05e8\u05d5\u05e6\u05d4 \u05e9\u05d4\u05d9\u05d3\u05e8\u05d5\u05dc\u05d9 \u05d9\u05ea\u05e8\u05d7\u05d1 \u05d0\u05dc\u05d9\u05d5 \u05db\u05d0\u05e9\u05e8 \u05d0\u05ea\u05d4 \u05dc\u05d5\u05d7\u05e5 \u05e2\u05dc \u05d4\u05db\u05e4\u05ea\u05d5\u05e8 \u05d4\u05d3\u05d5-\u05de\u05e6\u05d1\u05d9.
tool.hydraulic.speed=\u05de\u05d4\u05d9\u05e8\u05d5\u05ea\:
tool.hydraulic.speed.help=\u05d6\u05d5\u05d4\u05d9 \u05d4\u05de\u05d4\u05d9\u05e8\u05d5\u05ea \u05e9\u05d4\u05d4\u05d9\u05d3\u05e8\u05d5\u05dc\u05d9 \u05e9\u05dc\u05da \u05d9\u05e4\u05e2\u05dc.
tool.hydraulic.fixed=\u05ea\u05d5\u05e7\u05df
tool.hydraulic.fixed.help=\u05d0\u05dd \u05d0\u05e4\u05e9\u05e8\u05d5\u05ea \u05d6\u05d5 \u05e0\u05d1\u05d7\u05e8\u05ea \u05dc\u05d0 \u05ea\u05d5\u05db\u05dc \u05dc\u05e1\u05d5\u05d1\u05d1 \u05d0\u05ea \u05d4\u05d0\u05d9\u05dc\u05d5\u05e5 \u05e9\u05dc\u05da \u05e1\u05d1\u05d9\u05d1 \u05e0\u05e7\u05d5\u05d3\u05ea \u05d4\u05d7\u05d9\u05d1\u05d5\u05e8.
tool.hydraulic.width=\u05e8\u05d5\u05d7\u05d1\:
tool.hydraulic.0=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05db\u05dc\u05e9\u05d4\u05d5
tool.hydraulic.1=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05d0\u05d7\u05e8

tool.motor.name=\u05de\u05e0\u05d5\u05e2
tool.motor.desc=\u05d9\u05e6\u05d9\u05e8\u05ea \u05e4\u05e7\u05d3 \u05de\u05e0\u05d5\u05e2\u05d9\u05dd
tool.motor.help=\u05e4\u05e7\u05d3 \u05de\u05e0\u05d5\u05e2\u05d9\u05dd \u05d4\u05d5\u05d0 \u05db\u05de\u05d5 \u05de\u05d3\u05d7\u05e3 \u05d0\u05d5 \u05d2\u05dc\u05d2\u05dc, \u05d0\u05e9\u05e8 \u05de\u05e1\u05ea\u05d5\u05d1\u05d1 \u05e1\u05d1\u05d9\u05d1 \u05e6\u05d9\u05e8 \u05d0\u05d7\u05d3. \u05e0\u05d9\u05ea\u05df \u05dc\u05d4\u05d2\u05d3\u05d9\u05e8 \u05d0\u05ea \u05d4\u05de\u05e0\u05d5\u05e2 \u05dc\u05d4\u05e1\u05ea\u05d5\u05d1\u05d1 \u05e8\u05e7 \u05db\u05d0\u05e9\u05e8 \u05d0\u05ea\u05dd \u05de\u05d7\u05d6\u05d9\u05e7\u05d9\u05dd \u05d0\u05ea \u05d4\u05db\u05e4\u05ea\u05d5\u05e8 \u05d0\u05d5 \u05db\u05d3\u05d9 \u05dc\u05e2\u05d1\u05d5\u05e8 \u05dc\u05e1\u05d9\u05e8\u05d5\u05d2\u05d9\u05df.
tool.motor.numpad1=\u05e7\u05d3\u05d9\u05de\u05d4
tool.motor.numpad2=\u05d0\u05d7\u05d5\u05e8\u05d4
tool.motor.torque=\u05d0\u05d7\u05d5\u05e8\u05d4
tool.motor.forcetime=\u05d6\u05de\u05df \u05db\u05d5\u05d7\:
tool.motor.forcetime.help=\u05d4\u05d6\u05de\u05df \u05e9\u05d4\u05db\u05d5\u05d7 \u05de\u05d5\u05d7\u05dc. \u05db\u05d5\u05d5\u05df \u05dc0 \u05dc\u05d0\u05d9\u05e0\u05e1\u05d5\u05e3.
tool.motor.0=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8
tool.motor.1=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05d0\u05d7\u05e8

tool.muscle.name=\u05e9\u05e8\u05d9\u05e8
tool.muscle.desc=\u05d9\u05e6\u05d9\u05e8\u05ea \u05e4\u05e7\u05d3 \u05e9\u05e8\u05d9\u05e8\u05d9\u05dd
tool.muscle.help=\u05e4\u05e7\u05d3 \u05e9\u05e8\u05d9\u05e8 \u05d4\u05d5\u05d0 \u05e1\u05e8\u05d2\u05dc \u05de\u05ea\u05e8\u05d7\u05d1 \u05d5\u05de\u05ea\u05db\u05d5\u05d5\u05e5 \u05dc\u05dc\u05d0 \u05d4\u05e8\u05e3.
tool.muscle.numpad=\u05d4\u05d7\u05d6\u05e7
tool.muscle.length=\u05d4\u05e8\u05d7\u05d1\u05d4\:
tool.muscle.length.help=\u05d4\u05d2\u05d5\u05d3\u05dc \u05d4\u05e8\u05e6\u05d5\u05d9 \u05e9\u05dc \u05d4\u05e9\u05e8\u05d9\u05e8\u05d9\u05dd \u05e9\u05d0\u05ea\u05d4 \u05e8\u05d5\u05e6\u05d4 \u05dc\u05d4\u05e8\u05d7\u05d9\u05d1 \u05d0\u05d5 \u05dc\u05db\u05d5\u05d5\u05e5.
tool.muscle.period=\u05d6\u05de\u05df\:
tool.muscle.period.help=\u05db\u05de\u05d4 \u05d6\u05de\u05df \u05d6\u05d4 \u05d0\u05de\u05d5\u05e8 \u05dc\u05e7\u05d7\u05ea \u05dc\u05d4\u05e8\u05d7\u05d9\u05d1 \u05d0\u05d5 \u05dc\u05db\u05d5\u05d5\u05e5 \u05d0\u05ea \u05d4\u05e9\u05e8\u05d9\u05e8\u05d9\u05dd \u05e9\u05dc\u05da.
tool.muscle.fixed=\u05ea\u05d5\u05e7\u05df
tool.muscle.fixed.help=\u05d0\u05dd \u05d0\u05e4\u05e9\u05e8\u05d5\u05ea \u05d6\u05d5 \u05e0\u05d1\u05d7\u05e8\u05ea \u05dc\u05d0 \u05ea\u05d5\u05db\u05dc \u05dc\u05e1\u05d5\u05d1\u05d1 \u05d0\u05ea \u05d4\u05d0\u05d9\u05dc\u05d5\u05e5 \u05e9\u05dc\u05da \u05e1\u05d1\u05d9\u05d1 \u05e0\u05e7\u05d5\u05d3\u05ea \u05d4\u05d7\u05d9\u05d1\u05d5\u05e8.
tool.muscle.width=\u05e8\u05d5\u05d7\u05d1\:
tool.muscle.starton=\u05d4\u05e4\u05e2\u05dc \u05d1-
tool.muscle.starton.help=\u05d0\u05dd \u05e0\u05d1\u05d7\u05e8, \u05d4\u05e9\u05e8\u05d9\u05e8 \u05d9\u05d5\u05e4\u05e2\u05dc \u05d1\u05e8\u05d2\u05e2 \u05e9\u05d4\u05d5\u05d0 \u05e0\u05d5\u05e6\u05e8.
tool.muscle.0=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8
tool.muscle.1=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05d0\u05d7\u05e8

tool.pulley.name=\u05d2\u05dc\u05d2\u05dc\u05ea
tool.pulley.desc=\u05d9\u05e6\u05d9\u05e8\u05ea \u05e4\u05e7\u05d3 \u05d2\u05dc\u05d2\u05dc\u05ea
tool.pulley.help=\u05e4\u05e7\u05d3 \u05d4\u05d2\u05dc\u05d2\u05dc\u05ea \u05d4\u05d5\u05d0 \u05d7\u05d1\u05dc \u05e9\u05de\u05d7\u05d5\u05d1\u05e8 \u05d1\u05d9\u05df \u05e9\u05ea\u05d9 \u05e0\u05e7\u05d5\u05d3\u05d5\u05ea,\u05e9\u05d3\u05e8\u05db\u05df \u05d4\u05d7\u05d1\u05dc \u05e0\u05e2 \u05d1\u05d0\u05d5\u05e4\u05df \u05d7\u05d5\u05e4\u05e9\u05d9.
tool.pulley.rigid=\u05e7\u05e9\u05d5\u05d7
tool.pulley.rigid.help=\u05d0\u05dd \u05e0\u05d1\u05d7\u05e8, \u05d4\u05d7\u05d1\u05dc \u05d4\u05d5\u05e4\u05da \u05dc\u05d3\u05d1\u05e8 \u05de\u05d5\u05e6\u05e7, \u05d3\u05d7\u05d9\u05e4\u05ea \u05d4\u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8\u05d9\u05dd \u05d4\u05de\u05d7\u05d5\u05d1\u05e8\u05d9\u05dd \u05d1\u05d0\u05d5\u05ea\u05d5 \u05d6\u05de\u05df \u05de\u05d5\u05e9\u05db\u05ea \u05d0\u05d5\u05ea\u05dd.
tool.pulley.width=\u05e8\u05d5\u05d7\u05d1\:
tool.pulley.0=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8
tool.pulley.1=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05d0\u05d7\u05e8 (\u05d5\u05d1\u05d0\u05d5\u05e4\u05df \u05d0\u05d9\u05d3\u05d9\u05d0\u05dc\u05d9 \u05dc\u05e2\u05d5\u05dc\u05dd)
tool.pulley.2=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05db\u05dc\u05e9\u05d4\u05d5 \u05d0\u05d7\u05e8 \u05e9\u05d5\u05d1 (\u05d5\u05d1\u05d0\u05d5\u05e4\u05df \u05d0\u05d9\u05d3\u05d9\u05d0\u05dc\u05d9 \u05dc\u05e2\u05d5\u05dc\u05dd (\u05e9\u05d5\u05d1))
tool.pulley.3=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8

tool.rope.name=\u05d7\u05d1\u05dc
tool.rope.desc=\u05e6\u05d5\u05e8 \u05d7\u05d1\u05dc
tool.rope.help=\u05d7\u05d1\u05dc \u05d4\u05d5\u05d0 \u05d1\u05d3\u05d9\u05d5\u05e7 \u05db\u05de\u05d5 \u05e9\u05d6\u05d4 \u05e0\u05e9\u05de\u05e2, \u05d6\u05d4\u05d5 \u05d4\u05d7\u05d1\u05dc \u05d4\u05de\u05e7\u05e9\u05e8 \u05d1\u05d9\u05df \u05e9\u05e0\u05d9 \u05e2\u05e6\u05de\u05d9\u05dd. \u05d0\u05d5 \u05e9\u05e0\u05d9\u05ea\u05df \u05d4\u05d9\u05d4... \u05d0\u05ea\u05d4 \u05d9\u05d5\u05d3\u05e2.. \u05dc\u05e6\u05d9\u05d5\u05e8 \u05d0\u05d9\u05ea\u05d5 \u05de\u05d9\u05dc\u05d9\u05dd \u05e2\u05dc \u05d4\u05e7\u05d9\u05e8.
tool.rope.rigid=\u05e7\u05e9\u05d5\u05d7
tool.rope.rigid.help=\u05d0\u05dd \u05e0\u05d1\u05d7\u05e8, \u05d4\u05d7\u05d1\u05dc \u05d4\u05d5\u05e4\u05da \u05dc\u05d3\u05d1\u05e8 \u05de\u05d5\u05e6\u05e7, \u05d3\u05d7\u05d9\u05e4\u05ea \u05d4\u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8\u05d9\u05dd \u05d4\u05de\u05d7\u05d5\u05d1\u05e8\u05d9\u05dd \u05d1\u05d0\u05d5\u05ea\u05d5 \u05d6\u05de\u05df \u05de\u05d5\u05e9\u05db\u05ea \u05d0\u05d5\u05ea\u05dd.
tool.rope.width=\u05e8\u05d5\u05d7\u05d1\:
tool.rope.addlength=\u05d4\u05d5\u05e1\u05e3 \u05d0\u05d5\u05e8\u05da\:
tool.rope.addlength.help=\u05d0\u05dd \u05d0\u05ea\u05d4 \u05e8\u05d5\u05e6\u05d4 \u05e9\u05d4\u05d7\u05d1\u05dc \u05d4\u05d9\u05d4 \u05d4\u05d3\u05d5\u05e7 \u05d9\u05d5\u05ea\u05e8 \u05d0\u05d5 \u05de\u05e9\u05d5\u05d7\u05e8\u05e8 \u05d9\u05d5\u05ea\u05e8 \u05d1\u05d0\u05e4\u05e9\u05e8\u05d5\u05ea\u05da \u05dc\u05e9\u05e0\u05d5\u05ea \u05d0\u05ea \u05e2\u05e8\u05db\u05d9\u05d5.
tool.rope.0=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8
tool.rope.1=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05d0\u05d7\u05e8

tool.slider.name=\u05de\u05d7\u05dc\u05d9\u05e7
tool.slider.desc=\u05e6\u05d5\u05e8 \u05de\u05d7\u05dc\u05d9\u05e7
tool.slider.help=\u05d4\u05de\u05d7\u05d5\u05d5\u05df \u05de\u05d2\u05d1\u05d9\u05dc \u05d0\u05ea \u05d4\u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8 \u05dc\u05e0\u05d5\u05e2 \u05dc\u05d0\u05d5\u05e8\u05da \u05e6\u05d9\u05e8 \u05d0\u05d7\u05d3. \u05db\u05de\u05d5 \u05d3\u05dc\u05ea \u05d4\u05d6\u05d6\u05d4.
tool.slider.width=\u05e8\u05d5\u05d7\u05d1\:
tool.slider.0=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8
tool.slider.1=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05d0\u05d7\u05e8

tool.weld.name=\u05d7\u05d9\u05d1\u05d5\u05e8
tool.weld.desc=\u05dc\u05d7\u05d1\u05e8 \u05d3\u05d1\u05e8\u05d9\u05dd \u05d9\u05d7\u05d3
tool.weld.help=\u05e8\u05d9\u05ea\u05d5\u05da \u05d9\u05d5\u05e6\u05e8\u05ea \u05d0\u05d9\u05dc\u05d5\u05e5 \u05e7\u05d1\u05d5\u05e2 \u05d1\u05d9\u05df \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8\u05d9\u05dd. \u05ea\u05dc\u05d7\u05e5 \u05d9\u05de\u05d9\u05e0\u05d4 \u05db\u05d3\u05d9 \u05dc\u05d4\u05e9\u05ea\u05de\u05e9 \u05d1\u05d7\u05d9\u05d1\u05d5\u05e8 \u05e7\u05dc - \u05e9\u05d9\u05de\u05e7\u05dd \u05d0\u05ea \u05d4\u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8 \u05d0\u05d7\u05e8.
tool.weld.0=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8. \u05d1\u05e2\u05d6\u05e8\u05ea \u05dc\u05d7\u05e6\u05df \u05d4\u05e2\u05db\u05d1\u05e8 \u05d4\u05d9\u05de\u05e0\u05d9, \u05dc\u05d7\u05e5 \u05db\u05d3\u05d9 \u05dc\u05d4\u05e9\u05ea\u05de\u05e9 \u05d1\u05d7\u05d9\u05d1\u05d5\u05e8 \u05e7\u05dc.
tool.weld.1=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05d0\u05d7\u05e8
tool.weld.2=\u05e1\u05d5\u05d1\u05d1 \u05d0\u05ea \u05d4\u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8 \u05e9\u05de\u05d0\u05dc\u05d4 \u05d5\u05d9\u05de\u05d9\u05e0\u05d4 \u05d1\u05d0\u05de\u05e6\u05e2\u05d5\u05ea \u05d4\u05e2\u05db\u05d1\u05e8, \u05dc\u05d7\u05e5 \u05db\u05d3\u05d9 \u05dc\u05d4\u05dc\u05d7\u05d9\u05de\u05d5.

tool.winch.name=\u05de\u05e0\u05d5\u05e3
tool.winch.desc=\u05d9\u05e6\u05d9\u05e8\u05ea \u05e4\u05e7\u05d3 \u05de\u05e0\u05d5\u05e3
tool.winch.help=\u05de\u05e0\u05d5\u05e3 \u05d4\u05d5\u05d0 \u05d7\u05d1\u05dc \u05e9\u05e0\u05d9\u05ea\u05df \u05dc\u05e7\u05e6\u05e8 \u05d0\u05d5 \u05dc\u05d4\u05d0\u05e8\u05d9\u05da.
tool.winch.forward=\u05dc\u05d4\u05d0\u05e8\u05d9\u05da
tool.winch.backward=\u05dc\u05e7\u05e6\u05e8
tool.winch.fspeed=\u05de\u05d4\u05d9\u05e8\u05d5\u05ea \u05d0\u05e8\u05d5\u05db\u05d4 \u05d9\u05d5\u05ea\u05e8\:
tool.winch.fspeed.help=\u05db\u05de\u05d4 \u05de\u05d4\u05e8 \u05d4\u05d7\u05d1\u05dc \u05de\u05ea\u05d0\u05e8\u05da.
tool.winch.bspeed=\u05de\u05d4\u05d9\u05e8\u05d5\u05ea \u05e7\u05e6\u05e8\u05d4 \u05d9\u05d5\u05ea\u05e8\:
tool.winch.bspeed.help=\u05db\u05de\u05d4 \u05de\u05d4\u05e8 \u05d4\u05d7\u05d1\u05dc \u05de\u05ea\u05e7\u05e6\u05e8.
tool.winch.width=\u05e8\u05d5\u05d7\u05d1\:
tool.winch.0=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05d0\u05d5\u05d1\u05d9\u05d9\u05e7\u05d8
tool.winch.1=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05d0\u05d7\u05e8

tool.balloon.name=\u05d1\u05dc\u05d5\u05e0\u05d9\u05dd
tool.balloon.desc=\u05d9\u05d5\u05e6\u05e8 \u05d1\u05dc\u05d5\u05df\!
tool.balloon.help=A balloon pulls stuff upwards. Or downwards.
tool.balloon.0=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05db\u05dc\u05e9\u05d4\u05d5 \u05db\u05d3\u05d9 \u05dc\u05d9\u05e6\u05d5\u05e8 \u05d1\u05dc\u05d5\u05df
tool.balloon.ropelength=\u05d0\u05d5\u05e8\u05da \u05d7\u05d1\u05dc\:
tool.balloon.force=\u05db\u05d5\u05d7\:
tool.balloon.force.help=\u05db\u05de\u05d4 \u05d7\u05d6\u05e7 \u05d4\u05d1\u05dc\u05d5\u05df \u05d9\u05de\u05e9\u05d5\u05da \u05dc\u05de\u05e2\u05dc\u05d4. \u05d0\u05ea\u05d4 \u05d9\u05db\u05d5\u05dc \u05dc\u05e9\u05e0\u05d5\u05ea \u05dc\u05e2\u05e8\u05da \u05e9\u05dc\u05d9\u05dc\u05d4 \u05e2\u05dc \u05de\u05e0\u05ea \u05e9\u05d4\u05d1\u05dc\u05d5\u05df \u05d9\u05de\u05e9\u05d5\u05da \u05dc\u05de\u05d8\u05d4.
tool.balloon.model=\u05de\u05d5\u05d3\u05dc\:
tool.balloon.color=Color\:

tool.dynamite.name=\u05d3\u05d9\u05e0\u05de\u05d9\u05d8
tool.dynamite.desc=\u05d9\u05d5\u05e6\u05e8 \u05d3\u05d9\u05e0\u05de\u05d9\u05d8
tool.dynamite.0=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05db\u05dc\u05e9\u05d4\u05d5 \u05e2\u05dc \u05de\u05e0\u05ea \u05dc\u05d9\u05e6\u05d5\u05e8 \u05d3\u05d9\u05e0\u05de\u05d9\u05d8
tool.dynamite.help=\u05de\u05d8\u05e2\u05df \u05e0\u05e4\u05e5, \u05e9\u05de\u05ea\u05e4\u05d5\u05e6\u05e5. \u05d8\u05d5\u05d1 \u05dc\u05d3\u05d1\u05e8\u05d9\u05dd \u05de\u05ea\u05e4\u05d5\u05e6\u05e6\u05d9\u05dd \u05d1\u05e9\u05d9\u05de\u05d5\u05e9 \u05e4\u05d9\u05e6\u05d5\u05e6\u05d9\u05dd.
tool.dynamite.explode=\u05dc\u05d4\u05ea\u05e4\u05d5\u05e6\u05e5
tool.dynamite.damage=\u05e0\u05d6\u05e7
tool.dynamite.damage.help=\u05db\u05de\u05d4 \u05e0\u05d6\u05e7 \u05d4\u05e4\u05d9\u05e6\u05d5\u05e5 \u05d9\u05d2\u05e8\u05d5\u05dd.
tool.dynamite.delay=\u05e2\u05d9\u05db\u05d5\u05d1\:
tool.dynamite.delay.help=\u05d4\u05e2\u05d9\u05db\u05d5\u05d1 \u05d1\u05d9\u05df \u05dc\u05d7\u05d9\u05e6\u05ea \u05d4\u05db\u05e4\u05ea\u05d5\u05e8 \u05dc\u05e4\u05d9\u05e6\u05d5\u05e5.
tool.dynamite.model=\u05de\u05d5\u05d3\u05dc\:
tool.dynamite.remove=\u05d4\u05e1\u05e8 \u05d1\u05e4\u05d9\u05e6\u05d5\u05e5

tool.hoverball.name=\u05db\u05d3\u05d5\u05e8 \u05e8\u05d9\u05d7\u05d5\u05e3
tool.hoverball.desc=\u05d9\u05d5\u05e6\u05e8 \u05db\u05d3\u05d5\u05e8 \u05e8\u05d9\u05d7\u05d5\u05e3
tool.hoverball.0=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05db\u05dc\u05e9\u05d4\u05d5 \u05db\u05d3\u05d9 \u05dc\u05d9\u05e6\u05d5\u05e8 \u05db\u05d3\u05d5\u05e8 \u05e8\u05d9\u05d7\u05d5\u05e3
tool.hoverball.help=\u05db\u05d3\u05d5\u05e8 \u05d4\u05e8\u05d9\u05d7\u05d5\u05e3 \u05d9\u05e0\u05d5\u05e2 \u05dc\u05de\u05e2\u05dc\u05d4 \u05d5\u05dc\u05de\u05d8\u05d4, \u05dc\u05e4\u05d9 \u05d4\u05e7\u05dc\u05d8 \u05e9\u05dc\u05da
tool.hoverball.up=\u05dc\u05de\u05e2\u05dc\u05d4
tool.hoverball.down=\u05dc\u05de\u05d8\u05d4
tool.hoverball.speed=\u05de\u05d4\u05d9\u05e8\u05d5\u05ea\:
tool.hoverball.speed.help=\u05d4\u05de\u05d4\u05d9\u05e8\u05d5\u05ea \u05e9\u05db\u05d3\u05d5\u05e8 \u05d4\u05e8\u05d9\u05d7\u05d5\u05e3 \u05d9\u05e0\u05d5\u05e2 \u05db\u05e9\u05d4\u05db\u05e4\u05ea\u05d5\u05e8 \u05dc\u05d7\u05d5\u05e5
tool.hoverball.resistance=\u05d4\u05ea\u05e0\u05d2\u05d3\u05d5\u05ea\:
tool.hoverball.resistance.help=\u05db\u05db\u05dc \u05e9\u05d4\u05de\u05e1\u05e4\u05e8 \u05d2\u05d1\u05d5\u05d4, \u05db\u05da \u05d4\u05db\u05d3\u05d5\u05e8 \u05d9\u05e0\u05d5\u05e2 \u05d1\u05e7\u05d5\u05e9\u05d9 \u05e8\u05d1 \u05d9\u05d5\u05ea\u05e8 \u05e9\u05d9\u05d2\u05e8\u05d5\u05dd \u05dc\u05d5 \u05dc\u05d4\u05ea\u05e0\u05e2\u05e0\u05e2 \u05e4\u05d7\u05d5\u05ea.
tool.hoverball.strength=\u05db\u05d5\u05d7\:
tool.hoverball.strength.help=\u05d0\u05dd \u05d4\u05db\u05d3\u05d5\u05e8 \u05d7\u05d6\u05e7 \u05d4\u05d5\u05d0 \u05de\u05e1\u05d5\u05d2\u05dc \u05dc\u05e9\u05d0\u05ea \u05e2\u05e6\u05de\u05d9\u05dd \u05db\u05d1\u05d3\u05d9\u05dd \u05d9\u05d5\u05ea\u05e8 \u05de\u05d1\u05dc\u05d9 \u05dc\u05d9\u05e4\u05d5\u05dc.
tool.hoverball.model=\u05de\u05d5\u05d3\u05dc

tool.nocollide.name=\u05d0\u05d9\u05df \u05d4\u05ea\u05e0\u05d2\u05e9\u05d5\u05ea
tool.nocollide.desc=\u05d2\u05e8\u05d5\u05dd \u05dc2 \u05e2\u05e6\u05de\u05d9\u05dd \u05dc\u05d0 \u05dc\u05d4\u05ea\u05e0\u05d2\u05e9 \u05d1\u05d9\u05e0\u05dd \u05dc\u05d1\u05d9\u05df \u05e2\u05e6\u05de\u05dd
tool.nocollide.0=\u05db\u05e4\u05ea\u05d5\u05e8 \u05e9\u05de\u05d0\u05dc\u05d9 \u05e2\u05dc \u05d4\u05e2\u05e6\u05dd \u05d4\u05e8\u05d0\u05e9\u05d5\u05df \u05d0\u05d5 \u05db\u05e4\u05ea\u05d5\u05e8 \u05d9\u05de\u05e0\u05d9 \u05db\u05d3\u05d9 \u05dc\u05d1\u05d8\u05dc \u05d0\u05ea \u05db\u05dc \u05d4\u05d4\u05ea\u05e0\u05d2\u05e9\u05d5\u05d9\u05d5\u05ea.
tool.nocollide.1=\u05dc\u05d7\u05e5 \u05e2\u05dc \u05e2\u05e6\u05dd \u05d0\u05d7\u05e8

tool.remover.name=\u05de\u05e1\u05d9\u05e8
tool.remover.desc=\u05de\u05d7\u05e7 \u05d2\u05d5\u05e4\u05d9\u05dd
tool.remover.0=\u05db\u05e4\u05ea\u05d5\u05e8 \u05e9\u05de\u05d0\u05dc\u05d9 \u05db\u05d3\u05d9 \u05dc\u05de\u05d7\u05d5\u05e7 \u05de\u05e4\u05dc\u05d8. \u05d9\u05de\u05e0\u05d9 \u05db\u05d3\u05d9 \u05dc\u05de\u05d7\u05d5\u05e7 \u05de\u05e4\u05dc\u05d8 \u05d5\u05d0\u05ea \u05db\u05dc \u05d4\u05e7\u05e9\u05d5\u05e8 \u05d0\u05dc\u05d9\u05d5. '\u05db\u05e4\u05ea\u05d5\u05e8 \u05d4\u05d8\u05e2\u05e0\u05ea \u05e0\u05e9\u05e7' \u05db\u05d3\u05d9 \u05dc\u05de\u05d7\u05d5\u05e7 \u05d0\u05d9\u05dc\u05d5\u05e6\u05d9\u05dd.

tool.thruster.name=\u05de\u05d3\u05d7\u05e3
tool.thruster.desc=\u05d3\u05d1\u05e8 \u05d3\u05de\u05d5\u05d9-\u05d8\u05d9\u05dc \u05d0\u05e9\u05e8 \u05d9\u05db\u05d5\u05dc \u05dc\u05d3\u05d7\u05d5\u05e3 \u05e7\u05d3\u05d9\u05de\u05d4 \u05d5\u05d0\u05d7\u05d5\u05e8\u05d4
tool.thruster.model=\u05de\u05d5\u05d3\u05dc
tool.thruster.effect=\u05d0\u05e4\u05e7\u05d8\:
tool.thruster.sound=\u05e6\u05dc\u05d9\u05dc\:
tool.thruster.force=\u05db\u05d5\u05d7\:
tool.thruster.force.help=\u05d3\u05d1\u05e8 \u05d6\u05d4 \u05e7\u05d5\u05d1\u05e2 \u05e2\u05d5\u05e6\u05de\u05ea \u05d4\u05db\u05d5\u05d7. \u05db\u05db\u05dc \u05e9\u05d2\u05d1\u05d5\u05d4-\u05de\u05d4\u05e8 \u05d9\u05d5\u05ea\u05e8.
tool.thruster.forward=\u05e7\u05d3\u05d9\u05de\u05d4
tool.thruster.back=\u05d0\u05d7\u05d5\u05e8\u05d4
tool.thruster.toggle=\u05d4\u05d7\u05d6\u05e7
tool.thruster.toggle.help=\u05d1\u05de\u05e7\u05e8\u05d4 \u05e0\u05d5\u05e8\u05de\u05dc\u05d9 \u05d0\u05da \u05d5\u05e8\u05e7 \u05d1\u05d4\u05d7\u05d6\u05e7\u05ea \u05d4\u05db\u05e4\u05ea\u05d5\u05e8 \u05d4\u05de\u05d3\u05d7\u05e3 \u05d9\u05de\u05e9\u05d9\u05da \u05dc\u05e4\u05e2\u05d5\u05dc. \u05e2\u05dd \u05d6\u05d4 \u05de\u05d5\u05e4\u05e2\u05dc \u05dc\u05d7\u05d9\u05e6\u05d4 \u05e2\u05dc \u05db\u05e4\u05ea\u05d5\u05e8 \u05ea\u05e4\u05e2\u05d9\u05dc, \u05d5\u05dc\u05d7\u05d9\u05e6\u05d4 \u05e2\u05dc\u05d9\u05d5 \u05e9\u05d5\u05d1 \u05ea\u05db\u05d1\u05d4.
tool.thruster.collision=\u05d4\u05ea\u05e0\u05d2\u05e9 \u05e2\u05dd \u05e4\u05e8\u05d9\u05d8 \u05de\u05e6\u05d5\u05e8\u05e3
tool.thruster.damagable=\u05d4\u05e4\u05e2\u05dc \u05d1\u05e8\u05d2\u05e2 \u05e9\u05e0\u05e4\u05d2\u05dd
tool.thruster.0=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05db\u05dc\u05e9\u05d4\u05d5 \u05db\u05d3\u05d9 \u05dc\u05d7\u05d1\u05e8 \u05d0\u05ea \u05d4\u05de\u05d3\u05d7\u05e3

tool.lamp.name=\u05de\u05e0\u05d5\u05e8\u05d5\u05ea
tool.lamp.desc=\u05d0\u05d5\u05e8\u05d5\u05ea \u05de\u05d5\u05e7\u05e8\u05e0\u05d9\u05dd
tool.lamp.0=\u05dc\u05d7\u05e5 \u05d1\u05de\u05e7\u05d5\u05dd \u05db\u05dc\u05e9\u05d4\u05d5 \u05db\u05d3\u05d9 \u05dc\u05d9\u05e6\u05d5\u05e8 \u05de\u05e0\u05d5\u05e8\u05d4
tool.lamp.fov=\u05d8\u05d5\u05d5\u05d7 \u05e8\u05d0\u05d9\u05d9\u05d4\:
tool.lamp.distance=\u05de\u05e8\u05d7\u05e7\:
tool.lamp.brightness=\u05d1\u05d4\u05d9\u05e8\u05d5\u05ea\:
tool.lamp.color=\u05e6\u05d1\u05e2
tool.lamp.toggle=\u05d4\u05d7\u05d6\u05e7
tool.lamp.model=\u05de\u05d5\u05d3\u05dc\:

tool.light.name=\u05d0\u05d5\u05e8
tool.light.desc=\u05e0\u05e7\u05d5\u05d3\u05ea \u05d0\u05d5\u05e8 \u05d3\u05d9\u05e0\u05d0\u05de\u05d9\u05ea
tool.light.0=\u05dc\u05d7\u05e5 \u05db\u05d3\u05d9 \u05dc\u05d9\u05e6\u05d5\u05e8 \u05e0\u05e7\u05d5\u05d3\u05ea \u05d0\u05d5\u05e8
tool.light.ropelength=\u05d0\u05d5\u05e8\u05da \u05d7\u05d1\u05dc\:
tool.light.color=\u05e6\u05d1\u05e2 \u05d0\u05d5\u05e8
tool.light.brightness=\u05d1\u05d4\u05d9\u05e8\u05d5\u05ea\:
tool.light.size=\u05e8\u05d3\u05d9\u05d5\u05e1\:
tool.light.toggle=\u05d4\u05d7\u05d6\u05e7

tool.wheel.name=\u05d2\u05dc\u05d2\u05dc
tool.wheel.desc=\u05d2\u05dc\u05d2\u05dc \u05e9\u05d0\u05e4\u05e9\u05e8 \u05dc\u05d4\u05e4\u05e2\u05d9\u05dc \u05d5\u05dc\u05db\u05d1\u05d5\u05ea
tool.wheel.0=\u05db\u05e4\u05ea\u05d5\u05e8 \u05e9\u05de\u05d0\u05dc\u05d9 \u05db\u05d3\u05d9 \u05dc\u05e6\u05e8\u05e3 \u05d2\u05dc\u05d2\u05dc. \u05d4\u05e9\u05ea\u05de\u05e9 \u05d1\u05d2\u05dc\u05d2\u05dc \u05db\u05d3\u05d9 \u05dc\u05d4\u05e4\u05d5\u05da \u05d0\u05ea \u05d4\u05db\u05d9\u05d5\u05d5\u05df.
tool.wheel.forward=\u05e7\u05d3\u05d9\u05de\u05d4
tool.wheel.reverse=\u05d0\u05d7\u05d5\u05e8\u05d4
tool.wheel.model=\u05de\u05d5\u05d3\u05dc \u05d2\u05dc\u05d2\u05dc
tool.wheel.torque=\u05de\u05d5\u05de\u05e0\u05d8 \u05db\u05d5\u05d7\:
tool.wheel.forcelimit=\u05de\u05d2\u05d1\u05dc\u05ea \u05db\u05d5\u05d7\:
tool.wheel.forcelimit.help=\u05d4\u05d0\u05d9\u05dc\u05d5\u05e5 \u05d9\u05e9\u05d1\u05e8 \u05d1\u05e8\u05d2\u05e2 \u05e9\u05d4\u05d5\u05d0 \u05d9\u05d2\u05d9\u05e2 \u05dc\u05de\u05d2\u05d1\u05dc\u05ea\u05d5.
tool.wheel.friction=\u05d7\u05d9\u05db\u05d5\u05da\:
tool.wheel.nocollide=\u05d0\u05d9 \u05d4\u05ea\u05e0\u05d2\u05e9\u05d5\u05ea \u05e2\u05dd \u05e2\u05e6\u05dd \u05de\u05d7\u05d5\u05d1\u05e8
tool.wheel.toggle=\u05de\u05e6\u05d1 \u05d4\u05ea\u05de\u05d3\u05d4

tool.button.name=\u05dc\u05d7\u05e6\u05df
tool.button.desc=\u05db\u05e4\u05ea\u05d5\u05e8 \u05e9\u05d0\u05e4\u05e9\u05e8 \u05dc\u05dc\u05d7\u05d5\u05e5, \u05d0\u05e9\u05e8 \u05de\u05d3\u05de\u05d4 \u05dc\u05d7\u05d9\u05e6\u05ea \u05de\u05e7\u05e9.
tool.button.0=\u05db\u05e4\u05ea\u05d5\u05e8 \u05e9\u05de\u05d0\u05dc\u05d9 \u05db\u05d3\u05d9 \u05dc\u05d7\u05d1\u05e8 \u05dc\u05d7\u05e6\u05df. \u05db\u05e4\u05ea\u05d5\u05e8 \u05d9\u05de\u05e0\u05d9 \u05db\u05d3\u05d9 \u05dc\u05d9\u05e6\u05d5\u05e8 \u05dc\u05d7\u05e6\u05df.
tool.button.model=\u05de\u05d5\u05d3\u05dc \u05db\u05e4\u05ea\u05d5\u05e8
tool.button.key=\u05de\u05e7\u05e9 \u05dc\u05d3\u05de\u05d5\u05ea
tool.button.text=\u05ea\u05d5\u05d5\u05d9\u05ea\:
tool.button.toggle=Toggle Mode
tool.button.toggle.help=The button will toggle between on and off, instead of having to be held down.

tool.emitter.name=\u05e4\u05d5\u05dc\u05d8
tool.emitter.desc=\u05de\u05e4\u05d9\u05e7 \u05d0\u05e4\u05e7\u05d8\u05d9\u05dd \u05e9\u05dc \u05d7\u05dc\u05e7\u05d9\u05e7\u05d9\u05dd \u05e9\u05d5\u05e0\u05d9\u05dd
tool.emitter.0=\u05db\u05e4\u05ea\u05d5\u05e8 \u05e9\u05de\u05d0\u05dc\u05d9 \u05db\u05d3\u05d9 \u05dc\u05d9\u05e6\u05d5\u05e8 \u05e4\u05d5\u05dc\u05d8, \u05db\u05e4\u05ea\u05d5\u05e8 \u05d9\u05de\u05e0\u05d9 \u05db\u05d3\u05d9 \u05dc\u05d7\u05d1\u05e8 \u05e4\u05d5\u05dc\u05d8
tool.emitter.key=\u05de\u05e7\u05e9 \u05d4\u05e4\u05e2\u05dc\u05d4/\u05db\u05d9\u05d1\u05d5\u05d9
tool.emitter.delay=\u05e2\u05d9\u05db\u05d5\u05d1\:
tool.emitter.toggle=\u05d4\u05d7\u05dc\u05e3 \u05de\u05e6\u05d1 \u05d4\u05e4\u05e2\u05dc\u05d4/\u05db\u05d9\u05d1\u05d5\u05d9
tool.emitter.starton=\u05d4\u05e4\u05e2\u05dc \u05d1-

tool.faceposer.name=Face Poser
tool.faceposer.desc=Alter the expressions of NPCs and Ragdolls
tool.faceposer.0=Left click an entity to apply the selected expression, Right click to select their expression.
tool.faceposer.randomize=Randomize
tool.faceposer.scale=Flex Scale\:
tool.faceposer.scale.help=The face will become distorted if you set this to high. Leave it at 1 if you're not sure\!

tool.finger.name=Finger Poser
tool.finger.desc=Change the fingers of an NPC or Ragdoll
tool.finger.0=Left click to apply the selected fingers, Right click to select their fingers
tool.finger.restrict_axis=Restrict Axis

tool.material.name=Material
tool.material.desc=Changing the material
tool.material.0=Left click to change material. Right click to revert.

tool.trails.name=Trails
tool.trails.desc=Add a movement trail to an entity
tool.trails.0=Left click to add a trail. Right click to clear.
tool.trails.length=Length\:
tool.trails.startsize=Start Size\:
tool.trails.endsize=End Size\:

tool.colour.name=Colour
tool.colour.desc=Changing the colour
tool.colour.0=Left click to change the colour, right click to revert.

tool.inflator.name=Inflator
tool.inflator.desc=Inflate a ragdoll/NPC
tool.inflator.0=Left click to make a body part fatter, Right click to make thinner

tool.duplicator.name=Duplicator
tool.duplicator.desc=Copy and Paste for Garry's Mod\!
tool.duplicator.0=Left click to Paste. Right click to Copy.
tool.duplicator.showsaves=Show Saved Duplications

tool.creator.name=Creator
tool.creator.desc=A generic creator. It makes things. That's all you need to know.
tool.creator.0=Left click to create. Right click does nothing so don't press it.

tool.physprop.name=Physical Properties
tool.physprop.desc=Change the physics of an object
tool.physprop.0=Left click to apply the physics

tool.eyeposer.name=Eye Poser
tool.eyeposer.desc=Change a ragdoll or NPC's eye direction
tool.eyeposer.0=Left click to adjust the eye position, Right click to make them look at you

tool.camera.name=Camera
tool.camera.desc=Place a camera
tool.camera.0=Left click to place a camera, Right click to place a camera that looks at you

tool.color.name=\u05e6\u05d1\u05e2
tool.color.desc=Recolor an entity
tool.color.0=Left click to apply the selected colour to the targetted entity

tool.paint.name=Paint
tool.paint.desc=Paint the world with decals
tool.paint.0=Left click is fast, right click is slow
tool.paint.texture=Texture\:

tool.rtcamera.name=Camera
tool.rtcamera.desc=Place a camera
tool.rtcamera.0=Left click to place a camera, Right click to place a camera that looks at you



