#X-Generator: crowdin.com
#X-Generator: crowdin.net
tool.presets=\u03a0\u03c1\u03bf\u03ba\u03b1\u03b8\u03bf\u03c1\u03b9\u03c3\u03bc\u03ad\u03bd\u03b5\u03c2 \u03c1\u03c5\u03b8\u03bc\u03af\u03c3\u03b5\u03b9\u03c2\:
tool.model=\u039c\u03bf\u03bd\u03c4\u03ad\u03bb\u03bf\:
tool.key_bind=\u039f\u03c1\u03b9\u03c3\u03bc\u03cc\u03c2 \u03ba\u03bb\u03b5\u03b9\u03b4\u03b9\u03bf\u03cd\:
tool.effect=\u0395\u03c6\u03ad\:
tool.forcelimit=\u038c\u03c1\u03b9\u03bf \u03b9\u03c3\u03c7\u03cd\u03c2\:
tool.forcelimit.help=\u039f \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03cc\u03c2 \u03b8\u03b1 \u03b4\u03b9\u03b1\u03ba\u03bf\u03c0\u03b5\u03af \u03b5\u03ac\u03bd \u03c4\u03bf \u03c0\u03bf\u03c3\u03cc \u03c4\u03b7\u03c2 \u03b4\u03cd\u03bd\u03b1\u03bc\u03b7\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b5\u03b3\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b7 \u03b1\u03c0\u03cc \u03b1\u03c5\u03c4\u03cc. \u039f\u03c1\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03b5 0 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03bc\u03b7 \u03b8\u03c1\u03b1\u03cd\u03b5\u03c4\u03b1\u03b9.
tool.torquelimit=\u038c\u03c1\u03b9\u03bf \u03c1\u03bf\u03c0\u03ae\u03c2\:
tool.torquelimit.help=\u039f \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03cc\u03c2 \u03b8\u03b1 \u03b4\u03b9\u03b1\u03ba\u03bf\u03c0\u03b5\u03af \u03b5\u03ac\u03bd \u03c4\u03bf \u03c0\u03bf\u03c3\u03cc \u03c4\u03b7\u03c2 \u03c3\u03c4\u03c1\u03bf\u03c6\u03bf\u03c1\u03bc\u03ae\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b5\u03b3\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b7 \u03b1\u03c0\u03cc \u03b1\u03c5\u03c4\u03cc. \u039f\u03c1\u03af\u03b6\u03b5\u03c4\u03b1\u03b9 \u03c3\u03b5 0 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03bc\u03b7 \u03b8\u03c1\u03b1\u03cd\u03b5\u03c4\u03b1\u03b9.
tool.nocollide=\u039a\u03b1\u03bc\u03af\u03b1 \u03b4\u03b9\u03ad\u03bd\u03b5\u03be\u03b7
tool.nocollide.help=\u0391\u03c5\u03c4\u03cc \u03b8\u03b1 \u03c0\u03c1\u03bf\u03ba\u03b1\u03bb\u03ad\u03c3\u03b5\u03b9 \u03c3\u03c4\u03b1 \u03b4\u03cd\u03bf \u03c3\u03c5\u03bc\u03c0\u03b5\u03c1\u03b9\u03bb\u03b1\u03bc\u03b2\u03b1\u03bd\u03cc\u03bc\u03b5\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03bd\u03b1 \u03bc\u03ae\u03bd \u03ad\u03c1\u03c7\u03bf\u03bd\u03c4\u03b1\u03b9 \u03c3\u03b5 \u03b4\u03b9\u03ad\u03bd\u03b5\u03be\u03b7 \u03bc\u03b5 \u03c4\u03b7\u03bd \u03ac\u03bb\u03bb\u03b7.
tool.hingefriction=\u03a3\u03cd\u03bd\u03b4\u03b5\u03c3\u03bc\u03bf\u03c2 \u03c4\u03c1\u03b9\u03b2\u03ae\u03c2\:
tool.hingefriction.help=\u038c\u03c3\u03b7 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c3\u03cc\u03c4\u03b5\u03c1\u03b7 \u03c4\u03c1\u03b9\u03b2\u03ae \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9, \u03c4\u03cc\u03c3\u03bf \u03bb\u03b9\u03b3\u03cc\u03c4\u03b5\u03c1\u03bf \u03b5\u03bb\u03b5\u03cd\u03b8\u03b5\u03c1\u03b1 \u03b8\u03b1 \u03ba\u03b9\u03bd\u03b5\u03af\u03c4\u03b1\u03b9 \u03bf \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03cc\u03c2. \u0391\u03bd \u03b4\u03b5\u03bd \u03b5\u03af\u03c3\u03c4\u03b5 \u03c3\u03af\u03b3\u03bf\u03c5\u03c1\u03bf\u03b9, \u03c4\u03cc\u03c4\u03b5 \u03bf\u03c1\u03af\u03c3\u03c4\u03b5 \u03c3\u03c4\u03bf 0.
tool.toggle=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae
tool.toggle.help=\u0395\u03ac\u03bd \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5 \u03b5\u03bd\u03ce \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03c0\u03b1\u03c4\u03b7\u03bc\u03ad\u03bd\u03bf \u03ba\u03bf\u03c5\u03bc\u03c0\u03af \u03b7 \u03b5\u03bd\u03ad\u03c1\u03b3\u03b5\u03b9\u03b1 \u03b8\u03b1 \u03b5\u03bd\u03bd\u03b1\u03bb\u03b1\u03b3\u03b5\u03af, \u03b1\u03bd\u03c4\u03af \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03ac\u03bd\u03c4\u03b1 \u03b1\u03bd\u03bf\u03b9\u03c7\u03c4\u03ae.

preset.default=Default

tool.axis.name=\u0386\u03be\u03bf\u03bd\u03b1\u03c2
tool.axis.desc=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b5\u03af \u03ad\u03bd\u03b1\u03bd \u03ac\u03be\u03bf\u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd
tool.axis.help=\u0386\u03be\u03bf\u03bd\u03b1\u03c2 \u03a0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03b9 \u03c3\u03c5\u03bd\u03b4\u03ad\u03b5\u03b9 \u03c4\u03c1\u03bf\u03c7\u03bf\u03cd\u03c2 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03c5\u03c4\u03bf\u03ba\u03af\u03bd\u03b7\u03c4\u03bf. \u03a4\u03b1 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b4\u03b5\u03bc\u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03b8\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03bb\u03b5\u03cd\u03b8\u03b5\u03c1\u03b1 \u03c9\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03ba\u03ac\u03bd\u03bf\u03c5\u03bd \u03c0\u03b5\u03c1\u03b9\u03c3\u03c4\u03c1\u03bf\u03c6\u03ae \u03c3\u03c4\u03bf\u03bd \u03ac\u03be\u03bf\u03bd\u03b1. \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03ba\u03ac\u03bd\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03bd\u03b1 \u03c3\u03c0\u03b9\u03bd\u03ac\u03c1\u03b5\u03b9 \u03bb\u03b9\u03b3\u03cc\u03c4\u03b5\u03c1\u03bf \u03b5\u03bb\u03b5\u03cd\u03b8\u03b5\u03c1\u03b1, \u03b1\u03c5\u03be\u03ac\u03bd\u03bf\u03bd\u03c4\u03b1\u03c2 \u03c4\u03b7\u03bd \u03c4\u03c1\u03b9\u03b2\u03ae.
tool.axis.0=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
tool.axis.1=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03ac\u03bb\u03bb\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf

tool.ballsocket.name=\u03c5\u03c0\u03bf\u03b4\u03bf\u03c7\u03ae \u039c\u03c0\u03ac\u03bb\u03b1\u03c2
tool.ballsocket.desc=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b5\u03af \u03ad\u03bd\u03b1\u03bd \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03cc \u03c5\u03c0\u03bf\u03b4\u03bf\u03c7\u03ae\u03c2 \u03bc\u03c0\u03ac\u03bb\u03b1\u03c2
tool.ballsocket.help=\u039c\u03af\u03b1 \u03a5\u03c0\u03bf\u03b4\u03bf\u03c7\u03ae \u039c\u03c0\u03ac\u03bb\u03b1\u03c2 \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03bf\u03cd \u03b5\u03af\u03bd\u03b1\u03b9 \u03b5\u03bb\u03b5\u03cd\u03b8\u03b5\u03c1\u03b7 \u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c4\u03c1\u03b1\u03c6\u03b5\u03af \u03c0\u03c1\u03bf\u03c2 \u03bf\u03c0\u03bf\u03b9\u03b1\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03ba\u03b1\u03c4\u03b5\u03cd\u03b8\u03c5\u03bd\u03c3\u03b7.
tool.ballsocket.0=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
tool.ballsocket.1=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03ac\u03bb\u03bb\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf

tool.elastic.name=\u0395\u03bb\u03b1\u03c3\u03c4\u03b9\u03ba\u03cc
tool.elastic.desc=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03c3\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03b5\u03bb\u03b1\u03c3\u03c4\u03b9\u03ba\u03cc \u03c3\u03c7\u03bf\u03b9\u03bd\u03af
tool.elastic.help=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b5\u03af \u03ad\u03bd\u03b1 \u03c3\u03c7\u03bf\u03b9\u03bd\u03af \u03c0\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03c3\u03c5\u03c1\u03c1\u03b9\u03ba\u03bd\u03c9\u03b8\u03b5\u03af \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03c4\u03b5\u03bd\u03c4\u03c9\u03b8\u03b5\u03af. \u03a4\u03ad\u03bb\u03b5\u03b9\u03bf \u03b3\u03b9\u03b1 \u03bc\u03c0\u03ac\u03bd\u03c4\u03b6\u03b9 \u03c4\u03b6\u03ac\u03bc\u03c0\u03b9\u03bd\u03b3\u03ba \u03ba\u03b1\u03b9 \u03ba\u03b1\u03c4\u03b1\u03c0\u03ad\u03bb\u03c4\u03b5\u03c2\!
tool.elastic.constant=\u0395\u03bb\u03b1\u03c3\u03c4\u03b9\u03ba\u03cc\u03c4\u03b7\u03c4\u03b1\:
tool.elastic.constant.help=\u0397 \u03b4\u03cd\u03bd\u03b1\u03bc\u03b7 \u03c4\u03bf\u03c5 \u03b5\u03bb\u03b1\u03c3\u03c4\u03b9\u03ba\u03bf\u03cd. \u038c\u03c3\u03bf \u03c0\u03b9\u03bf \u03c5\u03c8\u03b7\u03bb\u03cc\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03c2 \u03bf \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2, \u03c4\u03cc\u03c3\u03bf \u03c0\u03b9\u03bf \u03c3\u03ba\u03bb\u03b7\u03c1\u03cc \u03b8\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c4\u03bf \u03b5\u03bb\u03b1\u03c3\u03c4\u03b9\u03ba\u03cc.
tool.elastic.damping=\u0391\u03c0\u03cc\u03c3\u03b2\u03b5\u03c3\u03b7\:
tool.elastic.damping.help=\u038c\u03c3\u03bf \u03bc\u03b5\u03b3\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03bf\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c5\u03c4\u03cc\u03c2 \u03bf \u03b1\u03c1\u03b9\u03b8\u03bc\u03cc\u03c2, \u03c4\u03cc\u03c3\u03bf \u03bb\u03b9\u03b3\u03cc\u03c4\u03b5\u03c1\u03b7 \u03b5\u03c0\u03b1\u03bd\u03b1\u03c6\u03bf\u03c1\u03ac \u03b8\u03b1 \u03ad\u03c7\u03b5\u03b9 \u03c4\u03bf \u03b5\u03bb\u03b1\u03c3\u03c4\u03b9\u03ba\u03cc.
tool.elastic.rdamping=\u03a3\u03c7\u03b5\u03c4\u03b9\u03ba\u03ae \u0391\u03c0\u03cc\u03c3\u03b2\u03b5\u03c3\u03b7\:
tool.elastic.rdamping.help=\u03a0\u03ac\u03bd\u03c9 \u03ba\u03ac\u03c4\u03c9 \u03c4\u03bf \u03af\u03b4\u03b9\u03bf \u03bc\u03b5 \u03c4\u03bf \u03c0\u03b1\u03c1\u03b1\u03c0\u03ac\u03bd\u03c9. \u0395\u03af\u03bc\u03b1\u03b9 \u03c3\u03af\u03b3\u03bf\u03c5\u03c1\u03bf\u03c2 \u03c0\u03c9\u03c2 \u03c5\u03c0\u03ac\u03c1\u03c7\u03b5\u03b9 \u03ba\u03ac\u03c0\u03bf\u03b9\u03bf\u03c2 \u03bb\u03cc\u03b3\u03bf\u03c2 \u03c0\u03bf\u03c5 \u03c5\u03c0\u03ac\u03c1\u03c7\u03bf\u03c5\u03bd \u03b4\u03c5\u03bf \u03b5\u03c0\u03b9\u03bb\u03bf\u03b3\u03ad\u03c2.
tool.elastic.width=\u03a0\u03bb\u03ac\u03c4\u03bf\u03c2 \u03a3\u03c7\u03bf\u03b9\u03bd\u03b9\u03bf\u03cd\:
tool.elastic.material=\u03a5\u03bb\u03b9\u03ba\u03cc \u03a3\u03c7\u03bf\u03b9\u03bd\u03b9\u03bf\u03cd\:
tool.elastic.stretchonly=\u039c\u03cc\u03bd\u03bf \u03c4\u03ad\u03bd\u03c4\u03c9\u03bc\u03b1
tool.elastic.stretchonly.help=\u0391\u03bd \u03b4\u03b5\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03c7\u03b8\u03b5\u03af, \u03c4\u03cc\u03c4\u03b5 \u03c4\u03bf \u03b5\u03bb\u03b1\u03c3\u03c4\u03b9\u03ba\u03cc \u03b8\u03b1 \u03b1\u03bd\u03c4\u03b9\u03b4\u03c1\u03ac \u03c3\u03b1\u03bd \u03b5\u03bb\u03b1\u03c4\u03ae\u03c1\u03b9\u03bf. \u0395\u03c0\u03af\u03c3\u03b7\u03c2, \u03b8\u03b1 \u03c3\u03c0\u03c1\u03ce\u03c7\u03bd\u03b5\u03b9 \u03bc\u03b1\u03ba\u03c1\u03b9\u03ac \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03c0\u03bf\u03c5 \u03ba\u03b9\u03bd\u03bf\u03cd\u03bd\u03c4\u03b1\u03b9 \u03c0\u03c1\u03bf\u03c2 \u03b1\u03c5\u03c4\u03cc.
tool.elastic.0=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03c5
tool.elastic.1=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03c5 \u03b1\u03bb\u03bb\u03bf\u03cd

tool.hydraulic.name=\u03a5\u03b4\u03c1\u03b1\u03c5\u03bb\u03b9\u03ba\u03cc
tool.hydraulic.desc=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03c3\u03c4\u03b5 \u03ad\u03bd\u03b1\u03bd \u03c5\u03b4\u03c1\u03b1\u03c5\u03bb\u03b9\u03ba\u03cc \u03b5\u03bb\u03b5\u03b3\u03ba\u03c4\u03ae
tool.hydraulic.help=\u0388\u03bd\u03b1\u03c2 \u03c5\u03b4\u03c1\u03b1\u03c5\u03bb\u03b9\u03ba\u03cc\u03c2 \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03cc\u03c2 \u03b4\u03b9\u03b1\u03c3\u03c4\u03ad\u03bb\u03bb\u03b5\u03c4\u03b1\u03b9 \u03cc\u03c4\u03b1\u03bd \u03c4\u03bf\u03c5 \u03b6\u03b7\u03c4\u03ae\u03c4\u03b1\u03b9.
tool.hydraulic.controls=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03ba\u03bb\u03b5\u03b9\u03b4\u03b9\u03bf\u03cd
tool.hydraulic.addlength=\u0391\u03c0\u03cc\u03c3\u03c4\u03b1\u03c3\u03b7\:
tool.hydraulic.addlength.help=\u0397 \u03b1\u03c0\u03cc\u03c3\u03c4\u03b1\u03c3\u03b7 \u03c0\u03bf\u03c5 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03c5\u03b4\u03c1\u03b1\u03c5\u03bb\u03b9\u03ba\u03ac \u03bd\u03b1 \u03b5\u03c0\u03b5\u03ba\u03c4\u03b1\u03b8\u03bf\u03cd\u03bd \u03cc\u03c4\u03b1\u03bd \u03c0\u03b1\u03c4\u03ac\u03c4\u03b5 \u03c4\u03bf \u03c0\u03bb\u03ae\u03ba\u03c4\u03c1\u03bf \u03b5\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae\u03c2.
tool.hydraulic.speed=\u03a4\u03b1\u03c7\u03cd\u03c4\u03b7\u03c4\u03b1\:
tool.hydraulic.speed.help=\u0391\u03c5\u03c4\u03ae \u03b5\u03af\u03bd\u03b1\u03b9 \u03b7 \u03c4\u03b1\u03c7\u03cd\u03c4\u03b7\u03c4\u03b1 \u03c0\u03bf\u03c5 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03c4\u03b1 \u03c5\u03b4\u03c1\u03b1\u03c5\u03bb\u03b9\u03ba\u03ac \u03bd\u03b1 \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03bf\u03cd\u03bd.
tool.hydraulic.fixed=\u03a3\u03c4\u03b1\u03b8\u03b5\u03c1\u03cc
tool.hydraulic.fixed.help=\u0395\u03ac\u03bd \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5 \u03c4\u03bf\u03bd \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03cc \u03c3\u03b1\u03c2, \u03c4\u03bf\u03c4\u03b5 \u03b4\u03ad\u03bd \u03b8\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03b5 \u03b8\u03ad\u03c3\u03b7 \u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c4\u03c1\u03ad\u03c8\u03b5\u03c4\u03b5 \u03c3\u03c4\u03bf \u03c3\u03b7\u03bc\u03b5\u03af\u03bf \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7\u03c2.
tool.hydraulic.width=\u03a0\u03bb\u03ac\u03c4\u03bf\u03c2\:
tool.hydraulic.0=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03c5
tool.hydraulic.1=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03c5 \u03b1\u03bb\u03bb\u03bf\u03cd

tool.motor.name=\u039a\u03b9\u03bd\u03b7\u03c4\u03ae\u03c1\u03b1\u03c2
tool.motor.desc=\u0394\u03b7\u03bc\u03b9\u03bf\u03cd\u03c1\u03b3\u03b7\u03c3\u03b5 \u03b5\u03bb\u03b5\u03b3\u03ba\u03c4\u03ae \u03bc\u03b7\u03c7\u03b1\u03bd\u03ae\u03c2
tool.motor.help=\u0388\u03bd\u03b1\u03c2 \u03ba\u03b9\u03bd\u03b7\u03c4\u03ae\u03c1\u03b1\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03bd\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf \u03b5\u03bb\u03ad\u03b3\u03c7\u03bf\u03c5, \u03cc\u03c0\u03c9\u03c2 \u03bc\u03af\u03b1 \u03c0\u03c1\u03bf\u03c0\u03ad\u03bb\u03b1 \u03ae \u03ad\u03bd\u03b1\u03c2 \u03c4\u03c1\u03bf\u03c7\u03cc\u03c2, \u03bf \u03bf\u03c0\u03bf\u03af\u03bf\u03c2 \u03b3\u03c5\u03c1\u03af\u03b6\u03b5\u03b9 \u03b3\u03cd\u03c1\u03c9 \u03b1\u03c0\u03cc \u03ad\u03bd\u03b1 \u03bc\u03b5\u03bc\u03bf\u03bd\u03c9\u03bc\u03ad\u03bd\u03bf \u03ac\u03be\u03bf\u03bd\u03b1. \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03bf\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf\u03bd \u03ba\u03b9\u03bd\u03b7\u03c4\u03ae\u03c1\u03b1 \u03b5\u03c4\u03c3\u03b9 \u03c9\u03c3\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c4\u03c1\u03ad\u03c6\u03b5\u03c4\u03b1\u03b9 \u03bc\u03cc\u03bd\u03bf \u03cc\u03c4\u03b1\u03bd \u03ba\u03c1\u03b1\u03c4\u03ac\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ba\u03bf\u03c5\u03bc\u03c0\u03af \u03ba\u03ac\u03c4\u03c9 \u03ae \u03bd\u03b1 \u03b3\u03af\u03bd\u03b5\u03c4\u03b1\u03b9 \u03b5\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03bc\u03ad\u03c3\u03c9 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7\u03c2 \u03ba\u03b1\u03b9 \u03b1\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03af\u03b7\u03c3\u03b7\u03c2.
tool.motor.numpad1=\u03a0\u03c1\u03bf\u03c2 \u03c4\u03b1 \u03bc\u03c0\u03c1\u03bf\u03c3\u03c4\u03ac
tool.motor.numpad2=\u03a0\u03c1\u03bf\u03c2 \u03c4\u03b1 \u03c0\u03af\u03c3\u03c9
tool.motor.torque=\u03a1\u03bf\u03c0\u03ae\:
tool.motor.forcetime=\u0394\u03cd\u03bd\u03b1\u03bc\u03b7 \u03c7\u03c1\u03cc\u03bd\u03bf\u03c5\:
tool.motor.forcetime.help=The fixed amount of time the force is applied. Set this to 0 to have no restriction.
tool.motor.0=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
tool.motor.1=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03c5 \u03b1\u03bb\u03bb\u03bf\u03cd

tool.muscle.name=\u039c\u03c5\u03c2
tool.muscle.desc=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03b5\u03bd\u03cc\u03c2 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf\u03c5 \u03b5\u03bb\u03ad\u03b3\u03c7\u03bf\u03c5 \u03bc\u03c5
tool.muscle.help=\u0388\u03bd\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf \u03b5\u03bb\u03ad\u03b3\u03c7\u03bf\u03c5 \u03bc\u03c5\u03cc\u03c2 \u03b5\u03af\u03bd\u03b1\u03b9 \u03bc\u03b9\u03b1 \u03b3\u03c1\u03b1\u03bc\u03bc\u03ae \u03c0\u03bf\u03c5 \u03c3\u03c5\u03bd\u03b5\u03c7\u03ce\u03c2 \u03b4\u03b9\u03b1\u03c3\u03c4\u03ad\u03bb\u03bb\u03b5\u03c4\u03b1\u03b9 \u03ba\u03b1\u03b9 \u03c3\u03c5\u03c1\u03c1\u03b9\u03ba\u03bd\u03ce\u03bd\u03b5\u03c4\u03b1\u03b9.
tool.muscle.numpad=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae
tool.muscle.length=\u0395\u03c0\u03ad\u03ba\u03c4\u03b1\u03c3\u03b7\:
tool.muscle.length.help=\u03a4\u03bf \u03bc\u03ad\u03b3\u03b5\u03b8\u03bf\u03c2 \u03c0\u03bf\u03c5 \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03bf \u03bc\u03c5\u03c2 \u03c3\u03b1\u03c2 \u03bd\u03b1 \u03b1\u03bd\u03b1\u03c0\u03c4\u03c5\u03c7\u03b8\u03b5\u03af \u03ae \u03c3\u03c5\u03c1\u03c1\u03b9\u03ba\u03bd\u03c9\u03b8\u03b5\u03af.
tool.muscle.period=\u038f\u03c1\u03b1\:
tool.muscle.period.help=\u03a0\u03cc\u03c3\u03bf \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03b4\u03b9\u03b1\u03c1\u03ba\u03ad\u03c3\u03b5\u03b9 \u03b3\u03b9\u03b1 \u03c4\u03bf\u03bd \u03bc\u03c5 \u03c3\u03bf\u03c5 \u03bd\u03b1 \u03b5\u03c0\u03b5\u03ba\u03c4\u03b1\u03b8\u03b5\u03af \u03ae \u03bd\u03b1 \u03c3\u03c5\u03c1\u03c1\u03af\u03ba\u03bd\u03c9\u03b8\u03b5\u03af.
tool.muscle.fixed=\u03a3\u03c4\u03b1\u03b8\u03b5\u03c1\u03cc
tool.muscle.fixed.help=\u0395\u03ac\u03bd \u03b5\u03c0\u03b9\u03bb\u03ad\u03be\u03b1\u03c4\u03b5 \u03c4\u03bf\u03bd \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03cc \u03c3\u03b1\u03c2, \u03c4\u03bf\u03c4\u03b5 \u03b4\u03ad\u03bd \u03b8\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c3\u03b5 \u03b8\u03ad\u03c3\u03b7 \u03bd\u03b1 \u03c0\u03b5\u03c1\u03b9\u03c3\u03c4\u03c1\u03ad\u03c8\u03b5\u03c4\u03b5 \u03c3\u03c4\u03bf \u03c3\u03b7\u03bc\u03b5\u03af\u03bf \u03c3\u03cd\u03bd\u03b4\u03b5\u03c3\u03b7\u03c2.
tool.muscle.width=\u03a0\u03bb\u03ac\u03c4\u03bf\u03c2\:
tool.muscle.starton=\u0388\u03bd\u03b1\u03c1\u03be\u03b7 \u03c3\u03b5
tool.muscle.starton.help=If selected the muscle will be activated as soon as it's created.
tool.muscle.0=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
tool.muscle.1=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03c5 \u03b1\u03bb\u03bb\u03bf\u03cd

tool.pulley.name=\u03a4\u03c1\u03bf\u03c7\u03b1\u03bb\u03af\u03b5\u03c2
tool.pulley.desc=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03b5\u03bd\u03cc\u03c2 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf\u03c5 \u03b5\u03bb\u03ad\u03b3\u03c7\u03bf\u03c5 \u03bc\u03b5 \u03c4\u03c1\u03bf\u03c7\u03b1\u03bb\u03af\u03b5\u03c2
tool.pulley.help=\u0388\u03bd\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf \u03b5\u03bb\u03ad\u03b3\u03c7\u03bf\u03c5 \u03c4\u03c1\u03bf\u03c7\u03b1\u03bb\u03b9\u03ce\u03bd \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03bd\u03b1 \u03c3\u03c7\u03bf\u03b9\u03bd\u03af \u03c3\u03c5\u03bd\u03b4\u03b5\u03b4\u03b5\u03bc\u03ad\u03bd\u03bf \u03c3\u03c4\u03bf \u03bc\u03ad\u03c3\u03bf\u03bd \u03c4\u03c9\u03bd \u03b4\u03cd\u03bf \u03ac\u03bb\u03bb\u03c9\u03bd \u03c3\u03b7\u03bc\u03b5\u03af\u03c9\u03bd, \u03bc\u03ad\u03c3\u03c9 \u03c4\u03bf\u03c5 \u03bf\u03c0\u03bf\u03af\u03bf\u03c5 \u03c4\u03bf \u03c3\u03c7\u03bf\u03b9\u03bd\u03af \u03ba\u03b9\u03bd\u03b5\u03af\u03c4\u03b1\u03b9 \u03b5\u03bb\u03b5\u03cd\u03b8\u03b5\u03c1\u03b1.
tool.pulley.rigid=\u0386\u03ba\u03b1\u03bc\u03c0\u03c4\u03bf
tool.pulley.rigid.help=\u0395\u03ac\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03b5\u03af \u03c4\u03bf \u03c3\u03c7\u03bf\u03b9\u03bd\u03af \u03c4\u03cc\u03c4\u03b5 \u03b3\u03af\u03bd\u03b5\u03c4\u03b1\u03b9 \u03c3\u03b1\u03bd \u03bc\u03b9\u03b1 \u03c3\u03c5\u03bc\u03c0\u03b1\u03b3\u03ae \u03bc\u03c0\u03ac\u03c1\u03b1, \u03c9\u03b8\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03b1 \u03c3\u03c5\u03bd\u03b4\u03b5\u03bc\u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03ba\u03b1\u03b8\u03ce\u03c2 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03c4\u03b1 \u03ad\u03bb\u03be\u03b5\u03b9.
tool.pulley.width=\u03a0\u03bb\u03ac\u03c4\u03bf\u03c2\:
tool.pulley.0=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
tool.pulley.1=\u039a\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03b9\u03ba \u03ba\u03ac\u03c0\u03bf\u03c5 \u03b1\u03bb\u03bb\u03bf\u03cd (\u03c3\u03c4\u03b7\u03bd \u03b9\u03b4\u03b1\u03bd\u03b9\u03ba\u03ae \u03c0\u03b5\u03c1\u03af\u03c0\u03c4\u03c9\u03c3\u03b7 \u03c4\u03bf\u03bd \u03ba\u03cc\u03c3\u03bc\u03bf)
tool.pulley.2=\u039a\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03b9\u03ba \u03ba\u03ac\u03c0\u03bf\u03c5 \u03b1\u03bb\u03bb\u03bf\u03cd \u03c0\u03ac\u03bb\u03b9 (\u03c3\u03c4\u03b7\u03bd \u03b9\u03b4\u03b1\u03bd\u03b9\u03ba\u03ae \u03c0\u03b5\u03c1\u03af\u03c0\u03c4\u03c9\u03c3\u03b7 \u03c4\u03bf\u03bd \u03ba\u03cc\u03c3\u03bc\u03bf (\u03c0\u03ac\u03bb\u03b9))
tool.pulley.3=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03ac\u03bb\u03bb\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf

tool.rope.name=\u03a3\u03c7\u03bf\u03b9\u03bd\u03af
tool.rope.desc=\u0394\u03b7\u03bc\u03b9\u03bf\u03cd\u03c1\u03b3\u03b7\u03c3\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03c7\u03bf\u03b9\u03bd\u03af
tool.rope.help=\u03a3\u03c7\u03bf\u03b9\u03bd\u03af \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03ba\u03c1\u03b9\u03b2\u03ce\u03c2 \u03cc\u03c0\u03c9\u03c2 \u03b1\u03ba\u03bf\u03cd\u03b3\u03b5\u03c4\u03b1\u03b9. \u0395\u03af\u03bd\u03b1\u03b9 \u03ad\u03bd\u03b1 \u03c3\u03c7\u03bf\u03b9\u03bd\u03af \u03c0\u03bf\u03c5 \u03c3\u03c5\u03bd\u03b4\u03ad\u03b5\u03b9 \u03b4\u03cd\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1. \u0389 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1... \u039e\u03ad\u03c1\u03b5\u03b9\u03c2.. \u03a3\u03c7\u03b5\u03b4\u03b9\u03ac\u03c3\u03c4\u03b5 \u03c0\u03c1\u03bf\u03c3\u03b2\u03bb\u03b7\u03c4\u03b9\u03ba\u03ad\u03c2 \u03bb\u03ad\u03be\u03b5\u03b9\u03c2 \u03c3\u03c4\u03bf\u03bd \u03c4\u03bf\u03af\u03c7\u03bf \u03bc\u03b5 \u03b1\u03c5\u03c4\u03cc.
tool.rope.rigid=\u0386\u03ba\u03b1\u03bc\u03c0\u03c4\u03bf
tool.rope.rigid.help=\u0395\u03ac\u03bd \u03b5\u03c0\u03b9\u03bb\u03b5\u03b3\u03b5\u03af \u03c4\u03bf \u03c3\u03c7\u03bf\u03b9\u03bd\u03af \u03c4\u03cc\u03c4\u03b5 \u03b3\u03af\u03bd\u03b5\u03c4\u03b1\u03b9 \u03c3\u03b1\u03bd \u03bc\u03b9\u03b1 \u03c3\u03c5\u03bc\u03c0\u03b1\u03b3\u03ae \u03bc\u03c0\u03ac\u03c1\u03b1, \u03c9\u03b8\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03b1 \u03c3\u03c5\u03bd\u03b4\u03b5\u03bc\u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03b1 \u03ba\u03b1\u03b8\u03ce\u03c2 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03c4\u03b1 \u03ad\u03bb\u03be\u03b5\u03b9.
tool.rope.width=\u03a0\u03bb\u03ac\u03c4\u03bf\u03c2\:
tool.rope.addlength=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ae\u03ba\u03b7 \u039c\u03ae\u03ba\u03bf\u03c5\u03c2\:
tool.rope.addlength.help=\u0395\u03ac\u03bd \u03b8\u03ad\u03bb\u03b5\u03c4\u03b5 \u03c4\u03bf \u03c3\u03c7\u03bf\u03b9\u03bd\u03af \u03bd\u03b1 \u03b5\u03af\u03bd\u03b1\u03b9 \u03c0\u03b9\u03cc \u03c3\u03c6\u03b9\u03c7\u03c4\u03cc \u03ae \u03c0\u03b9\u03bf \u03c7\u03b1\u03bb\u03b1\u03c1\u03bf \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b1\u03bb\u03bb\u03ac\u03be\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03ae\u03bd \u03c4\u03b7\u03bd \u03c4\u03b9\u03bc\u03ae.
tool.rope.0=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
tool.rope.1=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03c5 \u03b1\u03bb\u03bb\u03bf\u03cd

ropematerial.rope=\u03a3\u03c7\u03bf\u03b9\u03bd\u03af
ropematerial.cable=Cable
ropematerial.xbeam=XBeam
ropematerial.laser=Red Laser
ropematerial.electric=Blue Electric
ropematerial.physbeam=Physics Beam
ropematerial.hydra=Hydra

tool.slider.name=\u03a1\u03c5\u03b8\u03bc\u03b9\u03c3\u03c4\u03b9\u03ba\u03cc
tool.slider.desc=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03c3\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c1\u03c5\u03b8\u03bc\u03b9\u03c3\u03c4\u03b9\u03ba\u03cc
tool.slider.help=\u0388\u03bd\u03b1 \u03c1\u03c5\u03b8\u03bc\u03b9\u03c3\u03c4\u03b9\u03ba\u03cc \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03af\u03b6\u03b5\u03b9 \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03bd\u03b1 \u03bc\u03b5\u03c4\u03b1\u03ba\u03b9\u03bd\u03b5\u03af\u03c4\u03b1\u03b9 \u03ba\u03b1\u03c4\u03ac \u03bc\u03ae\u03ba\u03bf\u03c2 \u03b5\u03bd\u03cc\u03c2 \u03bc\u03cc\u03bd\u03bf \u03ac\u03be\u03bf\u03bd\u03b1. \u038c\u03c0\u03c9\u03c2 \u03bc\u03af\u03b1 \u03c3\u03c5\u03c1\u03cc\u03bc\u03b5\u03bd\u03b7 \u03b8\u03cd\u03c1\u03b1.
tool.slider.width=\u03a0\u03bb\u03ac\u03c4\u03bf\u03c2\:
tool.slider.0=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
tool.slider.1=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03c5 \u03b1\u03bb\u03bb\u03bf\u03cd

tool.weld.name=\u03a3\u03c5\u03b3\u03ba\u03cc\u03bb\u03bb\u03b7\u03c3\u03b7
tool.weld.desc=\u03a3\u03c5\u03b3\u03ba\u03bf\u03bb\u03bb\u03ae\u03c3\u03b5\u03c9\u03bd \u03c0\u03c1\u03b1\u03b3\u03bc\u03ac\u03c4\u03c9\u03bd \u03bc\u03b1\u03b6\u03af
tool.weld.help=\u03a3\u03c5\u03b3\u03ba\u03cc\u03bb\u03bb\u03c3\u03b7 \u03c0\u03bf\u03c5 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b5\u03af \u03ad\u03bd\u03b1 \u03c3\u03c4\u03b1\u03b8\u03b5\u03c1\u03cc \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03cc \u03bc\u03b5\u03c4\u03b1\u03be\u03cd \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03c9\u03bd. \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03ba\u03ac\u03bd\u03b5\u03c4\u03b5 \u03b4\u03b5\u03be\u03af \u03ba\u03bb\u03b9\u03ba \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03cd\u03ba\u03bf\u03bb\u03b7 \u03c3\u03c5\u03b3\u03ba\u03bf\u03bb\u03bb\u03ae\u03c3\u03b7 - \u03b7 \u03bf\u03c0\u03bf\u03af\u03b1 \u03b8\u03b1 \u03c4\u03bf\u03c0\u03bf\u03b8\u03b5\u03c4\u03ae\u03c3\u03b5\u03b9 \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03c3\u03c4\u03b7\u03bd \u03ba\u03bf\u03c1\u03c5\u03c6\u03ae \u03c4\u03bf\u03c5 \u03ac\u03bb\u03bb\u03bf\u03c5 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf\u03c5.
tool.weld.0=\u039a\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03b9\u03ba \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf. \u039a\u03ac\u03bd\u03c4\u03b5 \u03b4\u03b5\u03be\u03af \u03ba\u03bb\u03b9\u03ba \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03b5\u03cd\u03ba\u03bf\u03bb\u03b7 \u03c3\u03c5\u03b3\u03ba\u03bf\u03bb\u03bb\u03ae\u03c3\u03b7.
tool.weld.1=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03c5 \u03b1\u03bb\u03bb\u03bf\u03cd
tool.weld.2=\u03a0\u03b5\u03c1\u03b9\u03c3\u03c4\u03c1\u03ad\u03c8\u03b5\u03c4\u03b5 \u03c4\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf \u03b1\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03ac \u03ba\u03b1\u03b9 \u03b4\u03b5\u03be\u03b9\u03ac \u03bc\u03b5 \u03c7\u03c1\u03ae\u03c3\u03b7 \u03c4\u03bf\u03c5 \u03c0\u03bf\u03bd\u03c4\u03b9\u03ba\u03b9\u03bf\u03cd, \u03ba\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03b9\u03ba \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c3\u03c5\u03b3\u03c7\u03c9\u03bd\u03b5\u03c5\u03b8\u03bf\u03cd\u03bd.

tool.winch.name=\u0392\u03b1\u03c1\u03bf\u03cd\u03bb\u03ba\u03bf
tool.winch.desc=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03c4\u03bf\u03b9\u03c7\u03b5\u03af\u03bf \u03b5\u03bb\u03ad\u03b3\u03c7\u03bf\u03c5 \u03c4\u03bf\u03c5 \u03b2\u03b1\u03c1\u03bf\u03cd\u03bb\u03ba\u03bf\u03c5
tool.winch.help=\u0388\u03bd\u03b1 \u03b2\u03b1\u03c1\u03bf\u03cd\u03bb\u03ba\u03bf \u03b5\u03af\u03bd\u03b1\u03b9 \u03ad\u03bd\u03b1 \u03c3\u03c7\u03bf\u03b9\u03bd\u03af \u03c0\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af \u03bd\u03b1 \u03b3\u03af\u03bd\u03b5\u03b9 \u03bc\u03b5\u03b3\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03bf \u03ae \u03bc\u03b9\u03ba\u03c1\u03cc\u03c4\u03b5\u03c1\u03bf.
tool.winch.forward=\u03b5\u03c0\u03b9\u03bc\u03ae\u03ba\u03c5\u03bd\u03c3\u03b7
tool.winch.backward=\u03c3\u03bc\u03af\u03ba\u03c1\u03c5\u03bd\u03c3\u03b7
tool.winch.fspeed=\u039c\u03b5\u03b3\u03b1\u03bb\u03cd\u03c4\u03b5\u03c1\u03b7 \u03c4\u03b1\u03c7\u03cd\u03c4\u03b7\u03c4\u03b1\:
tool.winch.fspeed.help=\u03a0\u03cc\u03c3\u03bf \u03b3\u03c1\u03ae\u03b3\u03bf\u03c1\u03b1 \u03c4\u03bf \u03c3\u03c7\u03bf\u03b9\u03bd\u03af \u03bf\u03bb\u03bf\u03ad\u03bd\u03b1 \u03ba\u03b1\u03b9 \u03bc\u03b5\u03b3\u03b1\u03bb\u03ce\u03bd\u03b5\u03b9.
tool.winch.bspeed=\u039c\u03b9\u03ba\u03c1\u03cc\u03c4\u03b5\u03c1\u03b7 \u03c4\u03b1\u03c7\u03cd\u03c4\u03b7\u03c4\u03b1\:
tool.winch.bspeed.help=\u03a0\u03cc\u03c3\u03bf \u03b3\u03c1\u03ae\u03b3\u03bf\u03c1\u03b1 \u03c4\u03bf \u03c3\u03c7\u03bf\u03b9\u03bd\u03af \u03bc\u03b9\u03ba\u03c1\u03b1\u03af\u03bd\u03b5\u03b9.
tool.winch.width=\u03a0\u03bb\u03ac\u03c4\u03bf\u03c2\:
tool.winch.0=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03c3\u03b5 \u03ad\u03bd\u03b1 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
tool.winch.1=\u039a\u03bb\u03b9\u03ba\u03ac\u03c1\u03b5\u03c4\u03b5 \u03ba\u03ac\u03c0\u03bf\u03c5 \u03b1\u03bb\u03bb\u03bf\u03cd

tool.balloon.name=\u039c\u03c0\u03b1\u03bb\u03cc\u03bd\u03b9\u03b1
tool.balloon.desc=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b5\u03af \u03ad\u03bd\u03b1 \u03bc\u03c0\u03b1\u03bb\u03cc\u03bd\u03b9\!
tool.balloon.help=\u0388\u03bd\u03b1 \u03bc\u03c0\u03b1\u03bb\u03cc\u03bd\u03b9 \u03c4\u03c1\u03b1\u03b2\u03ac \u03c0\u03c1\u03ac\u03b3\u03bc\u03b1\u03c4\u03b1 \u03c0\u03c1\u03bf\u03c2 \u03c4\u03b1 \u03c0\u03ac\u03bd\u03c9. \u0389 \u03c0\u03c1\u03bf\u03c2 \u03c4\u03b1 \u03ba\u03ac\u03c4\u03c9.
tool.balloon.0=\u039a\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03b9\u03ba \u03bf\u03c0\u03bf\u03c5\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03bc\u03c0\u03b1\u03bb\u03cc\u03bd\u03b9
tool.balloon.ropelength=\u039c\u03ae\u03ba\u03bf\u03c2 \u03c3\u03c7\u03bf\u03b9\u03bd\u03b9\u03bf\u03cd\:
tool.balloon.force=\u0394\u03cd\u03bd\u03b1\u03bc\u03b7\:
tool.balloon.force.help=\u03a0\u03cc\u03c3\u03bf \u03b4\u03c5\u03bd\u03ac\u03c4\u03b1 \u03c4\u03bf \u03bc\u03c0\u03b1\u03bb\u03cc\u03bd\u03b9 \u03b8\u03b1 \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c4\u03c1\u03b1\u03b2\u03ae\u03be\u03b5\u03b9 \u03c0\u03c1\u03bf\u03c2 \u03c4\u03b1 \u03c0\u03ac\u03bd\u03c9. \u039c\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c4\u03bf \u03bf\u03c1\u03af\u03c3\u03b5\u03c4\u03b5 \u03b1\u03c5\u03c4\u03cc \u03c3\u03b5 \u03bc\u03b9\u03b1 \u03b1\u03c1\u03bd\u03b7\u03c4\u03b9\u03ba\u03ae \u03c4\u03b9\u03bc\u03ae \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03ba\u03ac\u03bd\u03b5\u03b9 \u03c4\u03bf \u03bc\u03c0\u03b1\u03bb\u03cc\u03bd\u03b9 \u03bd\u03b1 \u03c4\u03c1\u03ac\u03b2\u03ac\u03b5\u03b9 \u03c0\u03c1\u03bf\u03c2 \u03c4\u03b1 \u03ba\u03ac\u03c4\u03c9.
tool.balloon.model=\u039c\u03bf\u03bd\u03c4\u03ad\u03bb\u03bf\:
tool.balloon.color=\u03a7\u03c1\u03ce\u03bc\u03b1\:

tool.dynamite.name=\u0394\u03c5\u03bd\u03b1\u03bc\u03af\u03c4\u03b7\u03c2
tool.dynamite.desc=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03b5\u03af \u03b4\u03c5\u03bd\u03b1\u03bc\u03af\u03c4\u03b7
tool.dynamite.0=\u039a\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03b9\u03ba \u03bf\u03c0\u03bf\u03c5\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03b4\u03c5\u03bd\u03b1\u03bc\u03af\u03c4\u03b7
tool.dynamite.help=\u0388\u03bd\u03b1\u03c2 \u03b5\u03ba\u03c1\u03b7\u03ba\u03c4\u03b9\u03ba\u03cc\u03c2 \u03bc\u03b7\u03c7\u03b1\u03bd\u03b9\u03c3\u03bc\u03cc\u03c2, \u03c0\u03bf\u03c5 \u03b5\u03ba\u03c1\u03ae\u03b3\u03bd\u03c5\u03c4\u03b1\u03b9. \u039a\u03b1\u03bb\u03cc \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03ba\u03c1\u03ae\u03be\u03b5\u03b9 \u03c0\u03c1\u03ac\u03b3\u03bc\u03b1\u03c4\u03b1 \u03c7\u03c1\u03b7\u03c3\u03b9\u03bc\u03bf\u03c0\u03bf\u03b9\u03ce\u03bd\u03c4\u03b1\u03c2 \u03b5\u03ba\u03c1\u03ae\u03be\u03b5\u03b9\u03c2.
tool.dynamite.explode=\u0388\u03ba\u03c1\u03b7\u03be\u03b7
tool.dynamite.damage=Damage\:
tool.dynamite.damage.help=\u03a0\u03cc\u03c3\u03b7 \u03b6\u03b7\u03bc\u03b9\u03ac \u03c0\u03c1\u03ad\u03c0\u03b5\u03b9 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03ba\u03b1\u03bb\u03b5\u03af \u03b7 \u03ad\u03ba\u03c1\u03b7\u03be\u03b7.
tool.dynamite.delay=\u039a\u03b1\u03b8\u03c5\u03c3\u03c4\u03ad\u03c1\u03b7\u03c3\u03b7\:
tool.dynamite.delay.help=\u0397 \u03ba\u03b1\u03b8\u03c5\u03c3\u03c4\u03ad\u03c1\u03b7\u03c3\u03b7 \u03b1\u03c0\u03cc \u03c4\u03bf \u03c0\u03ac\u03c4\u03b7\u03bc\u03b1 \u03c4\u03bf\u03c5 \u03ba\u03bf\u03c5\u03bc\u03c0\u03b9\u03bf\u03cd \u03c3\u03c4\u03b7\u03bd \u03ad\u03ba\u03c1\u03b7\u03be\u03b7.
tool.dynamite.model=\u039c\u03bf\u03bd\u03c4\u03ad\u03bb\u03bf\:
tool.dynamite.remove=Remove on explode

tool.hoverball.name=Hoverball
tool.hoverball.desc=Creates hoverball
tool.hoverball.0=Click anywhere to create a hoverball
tool.hoverball.help=The hoverball will move up and down based on your input
tool.hoverball.up=\u0395\u03c0\u03ac\u03bd\u03c9
tool.hoverball.down=\u039a\u03ac\u03c4\u03c9
tool.hoverball.speed=\u03a4\u03b1\u03c7\u03cd\u03c4\u03b7\u03c4\u03b1\:
tool.hoverball.speed.help=The speed the hoverball will move when the button is pressed
tool.hoverball.resistance=\u0391\u03bd\u03c4\u03af\u03c3\u03c4\u03b1\u03c3\u03b7\:
tool.hoverball.resistance.help=The higher this number the harder the ball will be to move which will cause it to wobble less.
tool.hoverball.strength=\u0394\u03cd\u03bd\u03b1\u03bc\u03b7\:
tool.hoverball.strength.help=If the ball is strong it will be able to hold heavier objects without falling.
tool.hoverball.model=\u039c\u03bf\u03bd\u03c4\u03ad\u03bb\u03bf\:

tool.nocollide.name=\u039a\u03b1\u03bc\u03af\u03b1 \u03b4\u03b9\u03ad\u03bd\u03b5\u03be\u03b7
tool.nocollide.desc=Make two props not collide with each other
tool.nocollide.0=Left click on the first prop or right click to disable all collisions.
tool.nocollide.1=Click on another prop

tool.remover.name=\u0391\u03c6\u03b1\u03b9\u03c1\u03b5\u03c4\u03ae\u03c2
tool.remover.desc=\u0391\u03c6\u03b1\u03af\u03c1\u03b5\u03c3\u03b7 \u03bf\u03bd\u03c4\u03cc\u03c4\u03b7\u03c4\u03c9\u03bd
tool.remover.0=\u0391\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03cc \u03ba\u03bb\u03b9\u03ba \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03ba\u03b1\u03c4\u03b1\u03c1\u03b3\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03b7\u03bd \u03bf\u03bd\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1. \u0394\u03b5\u03be\u03af \u03ba\u03bb\u03b9\u03ba \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b1\u03c6\u03b1\u03b9\u03c1\u03ad\u03c3\u03b5\u03b9 \u03bf\u03bd\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1 \u03ba\u03b1\u03b9 \u03cc\u03c3\u03b1 \u03b5\u03b9\u03bd\u03b1\u03b9 \u03c3\u03c5\u03bd\u03b4\u03b5\u03b4\u03b5\u03bc\u03ad\u03bd\u03b1. \u039e\u03b1\u03bd\u03b1\u03b3\u03ad\u03bc\u03b9\u03c3\u03bc\u03b1 \u03b3\u03b9\u03b1 \u03c4\u03b7\u03bd \u03ac\u03c1\u03c3\u03b7 \u03c4\u03c9\u03bd \u03c0\u03b5\u03c1\u03b9\u03bf\u03c1\u03b9\u03c3\u03bc\u03ce\u03bd.

tool.thruster.name=Thruster
tool.thruster.desc=A rocket type thing that can push forwards and backwards
tool.thruster.model=\u039c\u03bf\u03bd\u03c4\u03ad\u03bb\u03bf\:
tool.thruster.effect=\u0395\u03c6\u03ad\:
tool.thruster.sound=\u0389\u03c7\u03bf\u03c2\:
tool.thruster.force=\u0394\u03cd\u03bd\u03b1\u03bc\u03b7\:
tool.thruster.force.help=This controls how powerful the force applied will be. The higher the faster.
tool.thruster.forward=Forward
tool.thruster.back=Reverse
tool.thruster.toggle=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae
tool.thruster.toggle.help=\u039a\u03b1\u03bd\u03bf\u03bd\u03b9\u03ba\u03ac \u03b8\u03b1 \u03ba\u03c1\u03b1\u03c4\u03ac\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ba\u03bf\u03c5\u03bc\u03c0\u03af \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03ba\u03c1\u03b1\u03c4\u03ae\u03c3\u03b5\u03b9 \u03c4\u03bf \u03c0\u03b7\u03b4\u03ac\u03bb\u03b9\u03bf \u03b5\u03bd\u03b5\u03c1\u03b3\u03cc. \u039c\u03b5 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03b7\u03bc\u03ad\u03bd\u03b7 \u03b1\u03c5\u03c4\u03ae\u03bd \u03c4\u03b7\u03bd \u03c3\u03c5\u03bc\u03c0\u03af\u03b5\u03c3\u03b7 \u03b8\u03b1 \u03b5\u03c0\u03b9\u03c4\u03c1\u03ad\u03c8\u03b5\u03b9 \u03ad\u03bd\u03b1 \u03ba\u03bf\u03c5\u03bc\u03c0\u03af \u03ba\u03b1\u03b9, \u03c3\u03c4\u03b7 \u03c3\u03c5\u03bd\u03ad\u03c7\u03b5\u03b9\u03b1, \u03c0\u03b1\u03c4\u03ce\u03bd\u03c4\u03b1\u03c2 \u03c4\u03bf \u03be\u03b1\u03bd\u03ac, \u03b8\u03b1 \u03c4\u03bf \u03b1\u03c0\u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03b9. 
tool.thruster.collision=\u03a3\u03cd\u03b3\u03ba\u03c1\u03bf\u03c5\u03c3\u03b7 \u03bc\u03b5 \u03c3\u03c5\u03bd\u03b7\u03bc\u03bc\u03ad\u03bd\u03bf \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03af\u03bc\u03b5\u03bd\u03bf
tool.thruster.damagable=Activate when damaged
tool.thruster.0=Click somewhere to attach the thruster

thrustereffect.none=No Effects
thrustereffect.flames=Flames
thrustereffect.plasma=Plasma
thrustereffect.magic=Magic
thrustereffect.rings=Rings
thrustereffect.smoke=Smoke

thrustersounds.none=None
thrustersounds.steam=Steam Low
thrustersounds.zap=Electric Zappy
thrustersounds.beam=Electric Beam
thrustersounds.elevator=Elevator
thrustersounds.energy=Energy
thrustersounds.ring=Ring Flutter
thrustersounds.resonance=Resonance
thrustersounds.dropship=Drop Ship
thrustersounds.machine=Little Machine

tool.lamp.name=\u039b\u03b1\u03bc\u03c0\u03c4\u03ae\u03c1\u03b5\u03c2
tool.lamp.desc=Projected lights
tool.lamp.0=\u039a\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03b9\u03ba \u03bf\u03c0\u03bf\u03c5\u03b4\u03ae\u03c0\u03bf\u03c4\u03b5 \u03b3\u03b9\u03b1 \u03c4\u03b7 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03af\u03b1 \u03b5\u03bd\u03cc\u03c2 \u03bb\u03b1\u03bc\u03c0\u03c4\u03ae\u03c1\u03b1
tool.lamp.fov=\u03a0\u03b5\u03b4\u03af\u03bf \u03cc\u03c1\u03b1\u03c3\u03b7\u03c2\:
tool.lamp.distance=\u0391\u03c0\u03cc\u03c3\u03c4\u03b1\u03c3\u03b7\:
tool.lamp.brightness=\u03a6\u03c9\u03c4\u03b5\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1\:
tool.lamp.color=\u03a7\u03c1\u03ce\u03bc\u03b1\:
tool.lamp.toggle=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae
tool.lamp.model=\u039c\u03bf\u03bd\u03c4\u03ad\u03bb\u03bf\:
tool.lamp.key=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03ba\u03bb\u03b5\u03b9\u03b4\u03b9\u03bf\u03cd

lamptexture.default=Default
lamptexture.slit=Slit
lamptexture.circles=Circles
lamptexture.window=Window
lamptexture.logo=Logo
lamptexture.gradient=Gradient
lamptexture.bars=Bars
lamptexture.techdemo=Techdemo
lamptexture.soft=Soft
lamptexture.hard=Hard
lamptexture.caustics=Caustics
lamptexture.square=Square
lamptexture.camera=\u03a6\u03c9\u03c4\u03bf\u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03ae \u03bc\u03b7\u03c7\u03b1\u03bd\u03ae
lamptexture.view=View

tool.light.name=\u03a6\u03c9\u03c2
tool.light.desc=\u0388\u03bd\u03b1 \u03b4\u03c5\u03bd\u03b1\u03bc\u03b9\u03ba\u03cc \u03c3\u03b7\u03bc\u03b5\u03af\u03bf \u03c6\u03c9\u03c4\u03cc\u03c2
tool.light.0=\u039a\u03ac\u03bd\u03c4\u03b5 \u03ba\u03bb\u03b9\u03ba \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b4\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03c3\u03b7\u03bc\u03b5\u03af\u03bf \u03c6\u03c9\u03c2
tool.light.ropelength=\u039c\u03ae\u03ba\u03bf\u03c2 \u03c3\u03c7\u03bf\u03b9\u03bd\u03b9\u03bf\u03cd\:
tool.light.color=Light Color\:
tool.light.brightness=\u03a6\u03c9\u03c4\u03b5\u03b9\u03bd\u03cc\u03c4\u03b7\u03c4\u03b1\:
tool.light.size=\u0391\u03ba\u03c4\u03af\u03bd\u03b1\:
tool.light.toggle=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae
tool.light.key=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03ba\u03bb\u03b5\u03b9\u03b4\u03b9\u03bf\u03cd

tool.wheel.name=\u03a4\u03c1\u03bf\u03c7\u03cc\u03c2
tool.wheel.desc=\u039c\u03b9\u03b1 \u03c1\u03cc\u03b4\u03b1 \u03c0\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03b5\u03bd\u03b5\u03c1\u03b3\u03bf\u03c0\u03bf\u03b9\u03ae\u03c3\u03b5\u03c4\u03b5 \u03ba\u03b1\u03b9 \u03bd\u03b1 \u03c3\u03b2\u03ae\u03c3\u03b5\u03c4\u03b5
tool.wheel.0=Left click to attach a wheel. USE the wheel to reverse the direction.
tool.wheel.forward=Forward
tool.wheel.reverse=Reverse
tool.wheel.model=Wheel Model\:
tool.wheel.torque=\u03a1\u03bf\u03c0\u03ae\:
tool.wheel.forcelimit=\u038c\u03c1\u03b9\u03bf \u03b9\u03c3\u03c7\u03cd\u03c2\:
tool.wheel.forcelimit.help=The constraint will break once it reaches this limit.
tool.wheel.friction=\u03a4\u03c1\u03b9\u03b2\u03ae\:
tool.wheel.nocollide=Don't collide with attached object
tool.wheel.toggle=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2

tool.button.name=\u039a\u03bf\u03c5\u03bc\u03c0\u03af
tool.button.desc=\u0388\u03bd\u03b1 \u03ba\u03bf\u03c5\u03bc\u03c0\u03af \u03c0\u03bf\u03c5 \u03bc\u03c0\u03bf\u03c1\u03b5\u03af\u03c4\u03b5 \u03bd\u03b1 \u03c0\u03b1\u03c4\u03ae\u03c3\u03b5\u03c4\u03b5 \u03c4\u03bf \u03bf\u03c0\u03bf\u03af\u03bf \u03c0\u03c1\u03bf\u03c3\u03bf\u03bc\u03bf\u03b9\u03ce\u03bd\u03b5\u03b9 \u03c4\u03bf \u03c0\u03ac\u03c4\u03b7\u03bc\u03b1 \u03b5\u03bd\u03cc\u03c2 \u03c0\u03bb\u03ae\u03ba\u03c4\u03c1\u03bf\u03c5.
tool.button.0=\u0391\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03cc \u03ba\u03bb\u03b9\u03ba \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03b5\u03c0\u03b9\u03c3\u03c5\u03bd\u03ac\u03c8\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ba\u03bf\u03c5\u03bc\u03c0\u03af. \u039a\u03ac\u03bd\u03c4\u03b5 \u03b4\u03b5\u03be\u03af \u03ba\u03bb\u03b9\u03ba \u03bd\u03b1 \u03c6\u03c4\u03b9\u03ac\u03be\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03ba\u03bf\u03c5\u03bc\u03c0\u03af.
tool.button.model=Button Model\:
tool.button.key=Key To Simulate
tool.button.text=\u0395\u03c4\u03b9\u03ba\u03ad\u03c4\u03b1\:
tool.button.toggle=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03bb\u03b5\u03b9\u03c4\u03bf\u03c5\u03c1\u03b3\u03af\u03b1\u03c2
tool.button.toggle.help=The button will toggle between on and off, instead of having to be held down.

tool.emitter.name=\u03a0\u03bf\u03bc\u03c0\u03cc\u03c2
tool.emitter.desc=Emits different particle effects
tool.emitter.0=Left click to create an emitter, Right click to attach an emitter
tool.emitter.key=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae \u03ba\u03bb\u03b5\u03b9\u03b4\u03b9\u03bf\u03cd
tool.emitter.delay=\u039a\u03b1\u03b8\u03c5\u03c3\u03c4\u03ad\u03c1\u03b7\u03c3\u03b7\:
tool.emitter.toggle=\u0395\u03bd\u03b1\u03bb\u03bb\u03b1\u03b3\u03ae
tool.emitter.starton=\u0388\u03bd\u03b1\u03c1\u03be\u03b7 \u03c3\u03b5
tool.emitter.scale=Scale\:
tool.emitter.scale.help=Effect scale if the effect supports it

effecttype.smoke=Generic Smoke
effecttype.sparks=Sparks
effecttype.stunstick=Stunstick Impact
effecttype.manhack=Manhack Sparks
effecttype.blood=Blood Spray
effecttype.strider=Strider Blood Spray
effecttype.pistol=Pistol Shells
effecttype.rifle=Rifle Shells
effecttype.shotgun=Shotgun Shells
effecttype.cball_explode=Combine Ball Sparks
effecttype.cball_bounce=Combine Ball Bounce
effecttype.thumperdust=Thumper Dust
effecttype.ar2impact=AR2 Impact
effecttype.ar2explosion=AR2 Explosion
effecttype.explosion=Explosion
effecttype.helicoptermegabomb=Helicopter Bomb Explosion
effecttype.waterexplosion=Water Surface Explosion
effecttype.watersplash=Water Splash
effecttype.dirtywatersplash=Dirty Water Splash
effecttype.glassimpact=Glass Impact

tool.faceposer.name=Face Poser
tool.faceposer.desc=Alter the expressions of NPCs and Ragdolls
tool.faceposer.0=Left click an entity to apply the selected expression, Right click to select their expression.
tool.faceposer.randomize=Randomize
tool.faceposer.scale=Flex Scale\:
tool.faceposer.scale.help=The face will become distorted if you set this to high. Leave it at 1 if you're not sure\!

faceposer.clear=Clear
faceposer.openeyes=Open Eyes
faceposer.closeeyes=Close Eyes
faceposer.angryeyebrows=Angry Eyebrows
faceposer.normaleyebrows=Normal Eyebrows
faceposer.sorryeyebrows=Sorry Eyebrows
faceposer.grin=Grin
faceposer.sad=Sad
faceposer.smile=Smile

tool.finger.name=Finger Poser
tool.finger.desc=Change the fingers of an NPC or Ragdoll
tool.finger.0=Left click to apply the selected fingers, Right click to select their fingers
tool.finger.restrict_axis=Restrict Axis
tool.finger.lefthand=Left Hand
tool.finger.righthand=Right Hand

tool.material.name=\u03a5\u03bb\u03b9\u03ba\u03cc
tool.material.desc=Changing the material
tool.material.0=Left click to change material. Right click to revert.
tool.material.help=Material to apply\:

tool.trails.name=\u039c\u03bf\u03bd\u03bf\u03c0\u03ac\u03c4\u03b9\u03b1
tool.trails.desc=\u03a0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03b4\u03b9\u03b1\u03b4\u03c1\u03bf\u03bc\u03ae \u03ba\u03af\u03bd\u03b7\u03c3\u03b7\u03c2 \u03c3\u03b5 \u03bc\u03b9\u03b1 \u03bf\u03bd\u03c4\u03cc\u03c4\u03b7\u03c4\u03b1
tool.trails.0=\u0391\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03cc \u03ba\u03bb\u03b9\u03ba \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c0\u03c1\u03bf\u03c3\u03b8\u03ad\u03c3\u03b5\u03c4\u03b5 \u03ad\u03bd\u03b1 \u03bc\u03bf\u03bd\u03bf\u03c0\u03ac\u03c4\u03b9. \u0394\u03b5\u03be\u03af \u03ba\u03bb\u03b9\u03ba \u03b3\u03b9\u03b1 \u03bd\u03b1 \u03c4\u03bf \u03ba\u03b1\u03c4\u03b1\u03c1\u03b3\u03ae\u03c3\u03b5\u03c4\u03b5.
tool.trails.length=\u039c\u03ae\u03ba\u03bf\u03c2\:
tool.trails.startsize=Start Size\:
tool.trails.endsize=End Size\:
tool.trails.color=Trail Color\:

trail.plasma=Plasma
trail.tube=Tube
trail.electric=Electric
trail.smoke=Smoke
trail.laser=Laser
trail.physbeam=Physics Beam
trail.love=Hearts
trail.lol=LOL
trail.beam001_blu=BLU Tube
trail.beam001_red=RED Tube
trail.beam001_white=White Tube
trail.arrowtrail_blu=BLU Arrow Trail
trail.arrowtrail_red=RED Arrow Trail
trail.repair_claw_trail_blue=BLU Wave
trail.repair_claw_trail_red=RED Wave
trail.australiumtrail_red=Australium
trail.beam_generic01=Generic

tool.inflator.name=Inflator
tool.inflator.desc=\u03a6\u03bf\u03c5\u03c3\u03ba\u03ce\u03c3\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03ba\u03cc\u03c5\u03ba\u03bb\u03b1/\u03bc\u03b7 \u03c0\u03b1\u03b9\u03ba\u03c4\u03cc \u03c7\u03b1\u03c1\u03b1\u03ba\u03c4\u03ae\u03c1\u03b1
tool.inflator.0=Left click to make a body part fatter, Right click to make thinner

tool.duplicator.name=\u039a\u03bb\u03c9\u03bd\u03bf\u03c0\u03bf\u03b9\u03b7\u03c4\u03ae\u03c2
tool.duplicator.desc=\u0391\u03bd\u03c4\u03b9\u03b3\u03c1\u03b1\u03c6\u03ae \u03ba\u03b1\u03b9 \u03b5\u03c0\u03b9\u03ba\u03cc\u03bb\u03bb\u03b7\u03c3\u03b7 \u03b3\u03b9\u03b1 \u03c4\u03bf Garry's Mod\!
tool.duplicator.0=Left click to Paste. Right click to Copy.
tool.duplicator.showsaves=Show Saved Duplications

tool.creator.name=\u0394\u03b7\u03bc\u03b9\u03bf\u03c5\u03c1\u03b3\u03cc\u03c2
tool.creator.desc=A generic creator. It makes things. That's all you need to know.
tool.creator.0=Left click to create. Right click does nothing so don't press it.

tool.physprop.name=\u03a6\u03c5\u03c3\u03b9\u03ba\u03ad\u03c2 \u03b9\u03b4\u03b9\u03cc\u03c4\u03b7\u03c4\u03b5\u03c2
tool.physprop.desc=\u0391\u03bb\u03bb\u03ac\u03be\u03c4\u03b5 \u03c4\u03b7 \u03c6\u03c5\u03c3\u03b9\u03ba\u03ae \u03b5\u03bd\u03cc\u03c2 \u03b1\u03bd\u03c4\u03b9\u03ba\u03b5\u03b9\u03bc\u03ad\u03bd\u03bf\u03c5
tool.physprop.0=Left click to apply the physics
tool.physprop.gravity=Enable Gravity
tool.physprop.material=Material\:

physprop.metalbouncy=Metal Bouncy
physprop.metal=Metal
physprop.dirt=Dirt
physprop.slime=Slime
physprop.wood=Wood
physprop.glass=Glass
physprop.concrete=Concrete
physprop.ice=Ice
physprop.rubber=Rubber
physprop.paper=Paper
physprop.flesh=Flesh
physprop.superice=Super Ice
physprop.superbouncy=Super Bouncy

tool.eyeposer.name=Eye Poser
tool.eyeposer.desc=Change a ragdoll or NPC's eye direction
tool.eyeposer.0=Left click to adjust the eye position, Right click to make them look at you

tool.camera.name=\u03a6\u03c9\u03c4\u03bf\u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03ae \u03bc\u03b7\u03c7\u03b1\u03bd\u03ae
tool.camera.desc=\u03a4\u03bf\u03c0\u03bf\u03b8\u03b5\u03c4\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03c6\u03c9\u03c4\u03bf\u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03ae \u03bc\u03b7\u03c7\u03b1\u03bd\u03ae
tool.camera.0=Left click to place a camera, Right click to place a camera that looks at you
tool.camera.static=Static Camera
tool.camera.static.help=Makes the camera unmovable.
tool.camera.key=Camera Key

tool.colour.name=Color
tool.colour.desc=Recolor an entity
tool.colour.0=Left click to change the colour, right click to revert.
tool.colour.color=\u03a7\u03c1\u03ce\u03bc\u03b1\:
tool.colour.mode=Render Mode\:
tool.colour.fx=Render FX\:

rendermode.normal=Normal
rendermode.glow=Glow
rendermode.worldglow=World Glow
rendermode.transadd=Transparent - Add
rendermode.transalpha=Transparent - Alpha
rendermode.transcolor=Transparent - Colour
rendermode.transtexture=Transparent - Texture
rendermode.transalphaadd=Transparent - Alpha Add

renderfx.none=None
renderfx.pulseslow=Pulse Slow
renderfx.pulsefast=Pulse Fast
renderfx.pulseslowwide=Pulse Slow Wide
renderfx.pulsefastwide=Pulse Fast Wide
renderfx.fadeslow=Fade Slow
renderfx.fadefast=Fade Fast
renderfx.solidslow=Solid Slow
renderfx.solidfast=Solid Fast
renderfx.strobeslow=Strobe Slow
renderfx.strobefast=Strobe Fast
renderfx.strobefaster=Strobe Faster
renderfx.flickerslow=Flicker Slow
renderfx.flickerfast=Flicker Fast
renderfx.distort=Distort
renderfx.hologram=Hologram
renderfx.pulsefastwider=Pulse Fast Wider

tool.paint.name=\u0392\u03b1\u03c6\u03ae
tool.paint.desc=\u0392\u03ac\u03c8\u03c4\u03b5 \u03c4\u03bf\u03bd \u03ba\u03cc\u03c3\u03bc\u03bf \u03bc\u03b5 \u03c7\u03b1\u03bb\u03ba\u03bf\u03bc\u03b1\u03bd\u03af\u03b5\u03c2
tool.paint.0=\u03a4\u03bf \u03b1\u03c1\u03b9\u03c3\u03c4\u03b5\u03c1\u03cc \u03ba\u03bb\u03b9\u03ba \u03b5\u03af\u03bd\u03b1\u03b9 \u03b3\u03c1\u03ae\u03b3\u03bf\u03c1\u03bf, \u03c4\u03bf \u03b4\u03b5\u03be\u03af \u03ba\u03bb\u03b9\u03ba \u03b5\u03af\u03bd\u03b1\u03b9 \u03b1\u03c1\u03b3\u03cc
tool.paint.texture=Texture

tool.rtcamera.name=\u03a6\u03c9\u03c4\u03bf\u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03ae \u03bc\u03b7\u03c7\u03b1\u03bd\u03ae
tool.rtcamera.desc=\u03a4\u03bf\u03c0\u03bf\u03b8\u03b5\u03c4\u03ae\u03c3\u03c4\u03b5 \u03bc\u03b9\u03b1 \u03c6\u03c9\u03c4\u03bf\u03b3\u03c1\u03b1\u03c6\u03b9\u03ba\u03ae \u03bc\u03b7\u03c7\u03b1\u03bd\u03ae
tool.rtcamera.0=Left click to place a camera, Right click to place a camera that looks at you



