#X-Generator: crowdin.com
#X-Generator: crowdin.net
#X-Generator: crowdin.net
Hint_Annoy1=\u042d\u0442\u0438 \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0438 \u043c\u043e\u0436\u043d\u043e \u043e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0432 \u041a\u041e\u041d\u0422\u0415\u041a\u0421\u0422\u041d\u041e\u041c \u041c\u0415\u041d\u042e
Hint_Annoy2=\u0417\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u0421, \u0449\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430\u0434\u043f\u0438\u0441\u044c \u0412\u0418\u0414 \u0432 \u0432\u0435\u0440\u0445\u0443 \u044d\u043a\u0440\u0430\u043d\u0430, \u0438 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u043d\u0430\u0434\u043f\u0438\u0441\u044c \u041f\u041e\u0414\u0421\u041a\u0410\u0417\u041a\u0418 \u0434\u043b\u044f \u0432\u044b\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043e\u043a
Hint_OpeningMenu=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0438 \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439\u0442\u0435 'Q' \u0434\u043b\u044f \u043e\u0442\u043a\u0440\u044b\u0442\u0438\u044f \u041c\u0415\u041d\u042e \u041f\u0420\u0415\u0414\u041c\u0415\u0422\u041e\u0412
Hint_OpeningContext=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0438 \u0443\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0439\u0442\u0435 '\u0421', \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043a\u0440\u044b\u0442\u044c \u041a\u041e\u041d\u0422\u0415\u041a\u0421\u0422\u041d\u041e\u0415 \u041c\u0415\u041d\u042e
Hint_ContextClick=\u0412\u044b \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0418\u041d\u0421\u0422\u0420\u0423\u041c\u0415\u041d\u0422\u042b \u043d\u0430\u0436\u0438\u043c\u0430\u044f \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u0441 \u043e\u0442\u043a\u0440\u044b\u0442\u044b\u043c \u041a\u041e\u041d\u0422\u0415\u041a\u0421\u0422\u041d\u042b\u041c \u041c\u0415\u041d\u042e
Hint_PhysgunFreeze=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u041f\u041a\u041c \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043c\u043e\u0440\u043e\u0437\u0438\u0442\u044c \u043f\u0440\u0435\u0434\u043c\u0435\u0442 \u0438\u043b\u0438 \u043a\u043e\u043d\u0435\u0447\u043d\u043e\u0441\u0442\u044c \u043f\u0435\u0440\u0441\u043e\u043d\u0430\u0436\u0430
Hint_PhysgunUnfreeze=\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0440\u0430\u0437\u043c\u043e\u0440\u043e\u0437\u0438\u0442\u044c \u043f\u0440\u0435\u0434\u043c\u0435\u0442 \u043d\u0430\u0432\u0435\u0434\u044f \u0441\u0432\u043e\u0439 \u043f\u0440\u0438\u0446\u0435\u043b \u043d\u0430 \u043d\u0435\u0433\u043e \u0438 \u043d\u0430\u0436\u0430\u0432 \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 \u041f\u0415\u0420\u0415\u0417\u0410\u0420\u042f\u0414\u041a\u0410. \u0414\u0432\u0430 \u0440\u0430\u0437\u0430 \u043d\u0430\u0436\u0430\u0432 \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 \u041f\u0415\u0420\u0415\u0417\u0410\u0420\u042f\u0414\u041a\u0410 \u043c\u043e\u0436\u043d\u043e \u0440\u0430\u0437\u043c\u043e\u0440\u043e\u0437\u0438\u0442\u044c \u0432\u0441\u0435 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u044b.
Hint_PhysgunUse=\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0440\u0430\u0449\u0430\u0442\u044c \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u044b \u0424\u0418\u0417\u0418\u0427\u0415\u0421\u041a\u041e\u0419 \u041f\u0423\u0428\u041a\u041e\u0419, \u0437\u0430\u0436\u0430\u0432 \u043a\u043d\u043e\u043f\u043a\u0443 \u0418\u0421\u041f\u041e\u041b\u042c\u0417\u041e\u0412\u0410\u0422\u042c
Hint_VehicleView=\u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 "\u041f\u0440\u0438\u0433\u043d\u0443\u0442\u044c\u0441\u044f" \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u043c\u0435\u0436\u0434\u0443 \u043f\u0435\u0440\u0432\u044b\u043c \u0438 \u0442\u0440\u0435\u0442\u044c\u0438\u043c \u043b\u0438\u0446\u0430\u043c\u0438
Hint_ColorRoom=\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0446\u0432\u0435\u0442 \u0431\u0435\u043b\u043e\u0439 \u043a\u043e\u043c\u043d\u0430\u0442\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u0438\u043d\u0441\u0442\u0440\u0443\u043c\u0435\u043d\u0442 \u0426\u0432\u0435\u0442\!


