#X-Generator: crowdin.net
#X-Generator: crowdin.net
tool.presets=\u0428\u0430\u0431\u043b\u043e\u043d\u044b\:
tool.model=\u041c\u043e\u0434\u0435\u043b\u044c\:
tool.key_bind=\u041a\u043b\u0430\u0432\u0438\u0448\u0430\:
tool.effect=\u042d\u0444\u0444\u0435\u043a\u0442\:
tool.forcelimit=\u041f\u0440\u0435\u0434\u0435\u043b \u0441\u0438\u043b\u044b\:
tool.forcelimit.help=\u041a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435 \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0441\u044f, \u0435\u0441\u043b\u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0438\u043b\u0443, \u0432\u044b\u0448\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0439. \u0417\u043d\u0430\u0447\u0435\u043d\u0438\u0435 0 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043e \u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435 \u043d\u0435 \u0440\u0430\u0437\u0440\u0443\u0448\u0438\u0442\u0441\u044f \u043d\u0438\u043a\u043e\u0433\u0434\u0430.
tool.torquelimit=\u041c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u044b\u0439 \u043a\u0440\u0443\u0442\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442\:
tool.torquelimit.help=\u041a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435 \u0440\u0430\u0437\u043e\u0440\u0432\u0435\u0442\u0441\u044f, \u0435\u0441\u043b\u0438 \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u043a\u0440\u0443\u0442\u044f\u0449\u0443\u044e \u0441\u0438\u043b\u0443, \u0432\u044b\u0448\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0439. \u0417\u043d\u0430\u0447\u0435\u043d\u0438\u0435 0 \u043e\u0437\u043d\u0430\u0447\u0430\u0435\u0442, \u0447\u0442\u043e \u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435 \u043d\u0438\u043a\u043e\u0433\u0434\u0430 \u043d\u0435 \u0440\u0430\u0437\u043e\u0440\u0432\u0435\u0442\u0441\u044f.
tool.nocollide=\u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043a\u043e\u043b\u043b\u0438\u0437\u0438\u044e
tool.nocollide.help=\u042d\u0442\u043e \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442 \u0434\u0432\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0430 \u043d\u0435 \u0432\u0437\u0430\u0438\u043c\u043e\u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0433 \u0441 \u0434\u0440\u0443\u0433\u043e\u043c.
tool.hingefriction=\u0422\u0440\u0435\u043d\u0438\u0435\:
tool.hingefriction.help=\u0427\u0435\u043c \u043c\u0435\u043d\u044c\u0448\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u0442\u0435\u043c \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u0435\u0435 \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435. \u0415\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u043f\u043e\u0441\u0442\u0430\u0432\u044c\u0442\u0435 0.
tool.toggle=\u0417\u0430\u043b\u0438\u043f\u0430\u043d\u0438\u0435\:
tool.toggle.help=\u0415\u0441\u043b\u0438 \u043e\u043f\u0446\u0438\u044f \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0430, \u0442\u043e \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u043a\u0430 \u043a\u043b\u0430\u0432\u0438\u0448\u0430 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043d\u0430\u0436\u0430\u0442\u0430 \u0441\u043d\u043e\u0432\u0430.

tool.axis.name=\u041e\u0441\u044c
tool.axis.desc=\u0421\u043e\u0437\u0434\u0430\u0451\u0442 \u043e\u0441\u0435\u0432\u043e\u0435 \u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435
tool.axis.help=\u041e\u0441\u0435\u0432\u043e\u0435 \u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435 \u044d\u0442\u043e \u0442\u043e, \u0447\u0442\u043e \u043f\u043e\u0434\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0435\u0442 \u043a\u043e\u043b\u0435\u0441\u043e \u043a \u043c\u0430\u0448\u0438\u043d\u0435. \u041f\u043e\u0434\u0441\u043e\u0435\u0434\u0438\u043d\u0451\u043d\u043d\u044b\u0435 \u043e\u0431\u044a\u0435\u043a\u0442\u044b \u0431\u0443\u0434\u0443\u0442 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u043f\u043e \u043e\u0434\u043d\u043e\u0439 \u043e\u0441\u0438. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0438\u0445 \u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u043c\u0435\u043d\u0435\u0435 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e, \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0432\u0430\u044f \u0442\u0440\u0435\u043d\u0438\u0435.
tool.axis.0=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0435
tool.axis.1=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u043e\u0431\u044a\u0435\u043a\u0442

tool.ballsocket.name=\u0428\u0430\u0440\u043d\u0438\u0440\u043d\u043e\u0435 \u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435
tool.ballsocket.desc=\u0421\u043e\u0437\u0434\u0430\u0451\u0442 \u0448\u0430\u0440\u043e\u0432\u043e\u0439 \u0448\u0430\u0440\u043d\u0438\u0440
tool.ballsocket.help=\u0428\u0430\u0440\u043e\u0432\u043e\u0439 \u0448\u0430\u0440\u043d\u0438\u0440 \u043c\u043e\u0436\u0435\u0442 \u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u0432 \u043b\u044e\u0431\u043e\u043c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0438.
tool.ballsocket.0=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0435
tool.ballsocket.1=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u043e\u0431\u044a\u0435\u043a\u0442

tool.elastic.name=\u0413\u0438\u0431\u043a\u0438\u0439 \u0442\u0440\u043e\u0441
tool.elastic.desc=\u0421\u043e\u0437\u0434\u0430\u0451\u0442 \u044d\u043b\u0430\u0441\u0442\u0438\u0447\u043d\u0443\u044e \u0432\u0435\u0440\u0451\u0432\u043a\u0443
tool.elastic.help=\u0421\u043e\u0437\u0434\u0430\u0451\u0442 \u0432\u0435\u0440\u0451\u0432\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043c\u043e\u0436\u0435\u0442 \u0441\u0436\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0438 \u0442\u044f\u043d\u0443\u0442\u044c\u0441\u044f. \u041e\u0442\u043b\u0438\u0447\u043d\u043e \u043f\u043e\u0434\u0445\u043e\u0434\u0438\u0442 \u0434\u043b\u044f \u043a\u0430\u0442\u0430\u043f\u0443\u043b\u044c\u0442\!
tool.elastic.constant=\u042d\u043b\u0430\u0441\u0442\u0438\u0447\u043d\u043e\u0441\u0442\u044c\:
tool.elastic.constant.help=\u0421\u0438\u043b\u0430 \u0443\u043f\u0440\u0443\u0433\u043e\u0441\u0442\u0438. \u0427\u0435\u043c \u0432\u044b\u0448\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u0442\u0435\u043c \u0436\u0451\u0441\u0442\u0447\u0435 \u0431\u0443\u0434\u0435\u0442 \u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435.
tool.elastic.damping=\u0410\u043c\u043e\u0440\u0442\u0438\u0437\u0430\u0446\u0438\u044f\:
tool.elastic.damping.help=\u0427\u0435\u043c \u0432\u044b\u0448\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u0442\u0435\u043c \u043c\u0435\u043d\u044c\u0448\u0435 \u044d\u043b\u0430\u0441\u0442\u0438\u043a \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0443\u0436\u0438\u043d\u0438\u0442\u044c.
tool.elastic.rdamping=\u041e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0430\u043c\u043e\u0440\u0442\u0438\u0437\u0430\u0446\u0438\u044f\:
tool.elastic.rdamping.help=\u0422\u043e\u0436\u0435 \u0441\u0430\u043c\u043e\u0435, \u0447\u0442\u043e \u0438 \u0432\u044b\u0448\u0435. \u042f \u0443\u0432\u0435\u0440\u0435\u043d, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u0432\u0435\u0441\u043a\u0438\u0435 \u043e\u0441\u043d\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043b\u044f \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u0432\u0443\u0445 \u0432\u0430\u0440\u0438\u0430\u043d\u0442\u043e\u0432.
tool.elastic.width=\u0428\u0438\u0440\u0438\u043d\u0430 \u0432\u0435\u0440\u0451\u0432\u043a\u0438\:
tool.elastic.material=\u041c\u0430\u0442\u0435\u0440\u0438\u0430\u043b \u0432\u0435\u0440\u0451\u0432\u043a\u0438\:
tool.elastic.stretchonly=\u0422\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0441\u0442\u044f\u0436\u0435\u043d\u0438\u0435
tool.elastic.stretchonly.help=\u0415\u0441\u043b\u0438 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u043e\u0442\u043a\u043b\u044e\u0447\u0451\u043d, \u044d\u043b\u0430\u0441\u0442\u0438\u043a \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c \u043a\u0430\u043a \u043f\u0440\u0443\u0436\u0438\u043d\u0430. \u041e\u043d \u0431\u0443\u0434\u0435\u0442 \u0442\u0430\u043a\u0436\u0435 \u043e\u0442\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0442\u044c \u043e\u0431\u044a\u0435\u043a\u0442\u044b, \u0435\u0441\u043b\u0438 \u043e\u043d\u0438 \u0431\u0443\u0434\u0443\u0442 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0431\u043b\u0438\u0437\u043a\u043e.
tool.elastic.0=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c
tool.elastic.1=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u043c\u0435\u0441\u0442\u0435

tool.hydraulic.name=\u0413\u0438\u0434\u0440\u0430\u0432\u043b\u0438\u043a\u0430
tool.hydraulic.desc=\u0421\u043e\u0437\u0434\u0430\u0451\u0442 \u0433\u0438\u0434\u0440\u0430\u0432\u043b\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u043b\u0435\u0440
tool.hydraulic.help=\u0413\u0438\u0434\u0440\u0430\u0432\u043b\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043f\u043e \u0436\u0435\u043b\u0430\u043d\u0438\u044e \u043c\u043e\u0436\u0435\u0442 \u0441\u0436\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0438 \u0440\u0430\u0437\u0436\u0438\u043c\u0430\u0435\u0442\u0441\u044f.
tool.hydraulic.controls=\u041a\u043b\u0430\u0432\u0438\u0448\u0430 \u0434\u043b\u044f \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f
tool.hydraulic.addlength=\u0414\u043e\u0431\u0430\u0432\u043e\u0447\u043d\u0430\u044f \u0434\u043b\u0438\u043d\u0430\:
tool.hydraulic.addlength.help=\u0420\u0430\u0441\u0441\u0442\u043e\u044f\u043d\u0438\u0435, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u0441\u044f \u0434\u043b\u0438\u043d\u0430 \u0433\u0438\u0434\u0440\u0430\u0432\u043b\u0438\u043a\u0438 \u043f\u0440\u0438 \u043d\u0430\u0436\u0430\u0442\u0438\u0438 \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443.\n
tool.hydraulic.speed=\u0421\u043a\u043e\u0440\u043e\u0441\u0442\u044c\:
tool.hydraulic.speed.help=\u0421\u043a\u043e\u0440\u043e\u0441\u0442\u044c, \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0433\u0438\u0434\u0440\u0430\u0432\u043b\u0438\u043a\u0430 \u0438\u0437\u043c\u0435\u043d\u044f\u0435\u0442 \u0434\u043b\u0438\u043d\u0443.
tool.hydraulic.fixed=\u0418\u0441\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f
tool.hydraulic.fixed.help=\u0415\u0441\u043b\u0438 \u0432\u044b\u0431\u0440\u0430\u043d\u043e, \u0432\u0430\u0448\u0435 \u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435 \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u043e\u043a\u043e\u043b\u043e \u0442\u043e\u0447\u043a\u0438 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f.
tool.hydraulic.width=\u0428\u0438\u0440\u0438\u043d\u0430\:
tool.hydraulic.0=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c
tool.hydraulic.1=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u043c\u0435\u0441\u0442\u0435

tool.motor.name=\u041c\u043e\u0442\u043e\u0440
tool.motor.desc=\u0421\u043e\u0437\u0434\u0430\u0451\u0442 \u043c\u043e\u0442\u043e\u0440
tool.motor.help=\u041c\u043e\u0442\u043e\u0440 - \u044d\u0442\u043e \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u043a\u0430\u043a \u043f\u0440\u043e\u043f\u0435\u043b\u043b\u0435\u0440 \u0438\u043b\u0438 \u043a\u043e\u043b\u0435\u0441\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043c\u043e\u0436\u0435\u0442 \u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u043f\u043e \u043e\u0434\u043d\u043e\u0439 \u043e\u0441\u0438. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043c\u043e\u0442\u043e\u0440 \u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u043d\u0430\u0436\u0430\u0442\u0438\u0438 \u043a\u043d\u043e\u043f\u043a\u0438 \u0438\u043b\u0438 \u043f\u0440\u0438 \u043d\u0430\u0436\u0430\u0442\u0438\u0438 \u0432\u044b\u043a\u043b\u044e\u0447\u0430\u0442\u0435\u043b\u044f.
tool.motor.numpad1=\u0412\u043f\u0435\u0440\u0451\u0434
tool.motor.numpad2=\u041d\u0430\u0437\u0430\u0434
tool.motor.torque=\u041d\u0430\u0437\u0430\u0434
tool.motor.forcetime=\u0414\u043b\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u044c \u0441\u0438\u043b\u044b\:
tool.motor.forcetime.help=\u0424\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0434\u043b\u044f \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0441\u0438\u043b\u044b. \u0423\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435 0, \u0447\u0442\u043e\u0431\u044b \u0443\u0431\u0440\u0430\u0442\u044c \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435.
tool.motor.0=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0435
tool.motor.1=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u043c\u0435\u0441\u0442\u0435

tool.muscle.name=\u041c\u044b\u0448\u0446\u0430
tool.muscle.desc=\u0421\u043e\u0437\u0434\u0430\u0451\u0442 \u043c\u0443\u0441\u043a\u0443\u043b
tool.muscle.help=\u041c\u0443\u0441\u043a\u0443\u043b \u044d\u0442\u043e \u043f\u0430\u043b\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0435\u0442\u0441\u044f \u0438 \u0441\u0436\u0438\u043c\u0430\u0435\u0442\u0441\u044f.
tool.muscle.numpad=\u0417\u0430\u043b\u0438\u043f\u0430\u043d\u0438\u0435
tool.muscle.length=\u0420\u0430\u0441\u0448\u0438\u0440\u0435\u043d\u0438\u0435\:
tool.muscle.length.help=\u0414\u043b\u0438\u043d\u043d\u0430, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u0430\u0448 \u043c\u0443\u0441\u043a\u0443\u043b \u0434\u043e\u043b\u0436\u0435\u043d \u0440\u0430\u0441\u0448\u0438\u0440\u044f\u0442\u0441\u044f \u0438\u043b\u0438 \u0441\u0436\u0438\u043c\u0430\u0442\u044c\u0441\u044f.
tool.muscle.period=\u0412\u0440\u0435\u043c\u044f\:
tool.muscle.period.help=\u041a\u0430\u043a \u0434\u043e\u043b\u0433\u043e \u0432\u0430\u0448 \u043c\u0443\u0441\u043a\u0443\u043b \u0431\u0443\u0434\u0435\u0442 \u0440\u0430\u0441\u0442\u044f\u0433\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0438\u043b\u0438 \u0441\u0436\u0438\u043c\u0430\u0442\u044c\u0441\u044f.
tool.muscle.fixed=\u0418\u0441\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f
tool.muscle.fixed.help=\u0415\u0441\u043b\u0438 \u0432\u044b\u0431\u0440\u0430\u043d\u043e, \u0432\u0430\u0448\u0435 \u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435 \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442 \u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u043e\u043a\u043e\u043b\u043e \u0442\u043e\u0447\u043a\u0438 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u044f.
tool.muscle.width=\u0428\u0438\u0440\u0438\u043d\u0430\:
tool.muscle.starton=\u0412\u043a\u043b\u044e\u0447\u0451\u043d \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u0430
tool.muscle.starton.help=\u0415\u0441\u043b\u0438 \u0432\u044b\u0431\u0440\u0430\u043d\u043e, \u043c\u044b\u0448\u0446\u0430 \u0431\u0443\u0434\u0435\u0442 \u0430\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043d\u0430 \u0431\u0443\u0434\u0435\u0442 \u0441\u043e\u0437\u0434\u0430\u043d\u0430.
tool.muscle.0=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0435
tool.muscle.1=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u043c\u0435\u0441\u0442\u0435

tool.pulley.name=\u0428\u043a\u0438\u0432
tool.pulley.desc=\u0421\u043e\u0437\u0434\u0430\u0451\u0442 \u0448\u043a\u0438\u0432
tool.pulley.help=\u0428\u043a\u0438\u0432 \u2014 \u044d\u0442\u043e \u0432\u0435\u0440\u0435\u0432\u043a\u0430, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u0430\u044f \u0432 \u0441\u0435\u0440\u0435\u0434\u0438\u043d\u0435 \u0434\u0432\u0443\u043c\u044f \u0442\u043e\u0447\u043a\u0430\u043c\u0438, \u0447\u0435\u0440\u0435\u0437 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u0435\u0440\u0451\u0432\u043a\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0430\u0435\u0442\u0441\u044f.
tool.pulley.rigid=\u0416\u0451\u0441\u0442\u043a\u0438\u0439
tool.pulley.rigid.help=\u0415\u0441\u043b\u0438 \u0432\u044b\u0431\u0440\u0430\u043d\u043e, \u0442\u043e \u0432\u0435\u0440\u0451\u0432\u043a\u0430 \u0441\u0442\u0430\u043d\u0435\u0442 \u043a\u0440\u0435\u043f\u043a\u043e\u0439 \u043a\u0430\u043a \u043f\u0430\u043b\u043a\u0430, \u043a\u0430\u043a \u043e\u0442\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u044f \u0441\u043e\u0435\u0434\u0438\u043d\u0451\u043d\u043d\u044b\u0435 \u043e\u0431\u044a\u0435\u043a\u0442\u044b, \u0442\u0430\u043a \u0438 \u043f\u0440\u0438\u0442\u044f\u0433\u0438\u0432\u0430\u044f \u0438\u0445.
tool.pulley.width=\u0428\u0438\u0440\u0438\u043d\u0430\:
tool.pulley.0=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0435
tool.pulley.1=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u043f\u043e \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u043c\u0435\u0441\u0442\u0443 (\u0432 \u0438\u0434\u0435\u0430\u043b\u0435 - \u043f\u043e \u043a\u0430\u0440\u0442\u0435)
tool.pulley.2=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u043f\u043e \u0434\u0440\u0443\u0433\u043e\u043c\u0443 \u043c\u0435\u0441\u0442\u0443 \u0435\u0449\u0451 \u0440\u0430\u0437 (\u0432 \u0438\u0434\u0435\u0430\u043b\u0435 - \u043f\u043e \u043a\u0430\u0440\u0442\u0435(\u043e\u043f\u044f\u0442\u044c))
tool.pulley.3=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0435

tool.rope.name=\u0412\u0435\u0440\u0435\u0432\u043a\u0430
tool.rope.desc=\u0421\u043e\u0437\u0434\u0430\u0442\u044c \u0432\u0435\u0440\u0435\u0432\u043a\u0443
tool.rope.help=\u0412\u0435\u0440\u0451\u0432\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0435\u0442 \u0434\u0432\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0430. \u0418\u043b\u0438... \u0417\u043d\u0430\u0435\u0442\u0435... \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043d\u0430\u043f\u0438\u0441\u0430\u0442\u044c \u0435\u044e \u043e\u0441\u043a\u043e\u0440\u0431\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0435 \u0441\u043b\u043e\u0432\u0430 \u043d\u0430 \u0441\u0442\u0435\u043d\u0435 \u0441 \u0435\u0451 \u043f\u043e\u043c\u043e\u0449\u044c\u044e.
tool.rope.rigid=\u0416\u0451\u0441\u0442\u043a\u0438\u0439
tool.rope.rigid.help=\u0415\u0441\u043b\u0438 \u0432\u044b\u0431\u0440\u0430\u043d\u043e, \u0442\u043e \u0432\u0435\u0440\u0451\u0432\u043a\u0430 \u0441\u0442\u0430\u043d\u0435\u0442 \u043a\u0440\u0435\u043f\u043a\u043e\u0439 \u043a\u0430\u043a \u043f\u0430\u043b\u043a\u0430, \u043a\u0430\u043a \u043e\u0442\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u044f \u0441\u043e\u0435\u0434\u0438\u043d\u0451\u043d\u043d\u044b\u0435 \u043e\u0431\u044a\u0435\u043a\u0442\u044b, \u0442\u0430\u043a \u0438 \u043f\u0440\u0438\u0442\u044f\u0433\u0438\u0432\u0430\u044f \u0438\u0445.
tool.rope.width=\u0428\u0438\u0440\u0438\u043d\u0430\:
tool.rope.addlength=\u0414\u043e\u0431\u0430\u0432\u043e\u0447\u043d\u0430\u044f \u0434\u043b\u0438\u043d\u0430\:
tool.rope.addlength.help=\u0414\u043e\u0431\u0430\u0432\u043e\u0447\u043d\u0430\u044f \u0434\u043b\u0438\u043d\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u0443\u0434\u0435\u0442 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0430 \u043a \u0434\u043b\u0438\u043d\u0435 \u0432\u0435\u0440\u0451\u0432\u043a\u0438 \u043f\u0440\u0438 \u0435\u0451 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438.
tool.rope.0=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0435
tool.rope.1=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u043c\u0435\u0441\u0442\u0435

tool.slider.name=\u0421\u043b\u0430\u0439\u0434\u0435\u0440
tool.slider.desc=\u0421\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u043b\u0430\u0439\u0434\u0435\u0440
tool.slider.help=\u0421\u043b\u0430\u0439\u0434\u0435\u0440 \u0437\u0430\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0432\u0430\u0448 \u043e\u0431\u044a\u0435\u043a\u0442 \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0430\u0442\u044c\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u0434\u043e\u043b\u044c \u043e\u0434\u043d\u043e\u0439 \u043e\u0441\u0438. \u041a\u0430\u043a \u0440\u0430\u0437\u0434\u0432\u0438\u0436\u043d\u0430\u044f \u0434\u0432\u0435\u0440\u044c.
tool.slider.width=\u0428\u0438\u0440\u0438\u043d\u0430\:
tool.slider.0=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0435
tool.slider.1=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u043c\u0435\u0441\u0442\u0435

tool.weld.name=\u0421\u0432\u0430\u0440\u043a\u0430
tool.weld.desc=\u0421\u043a\u0440\u0435\u043f\u043b\u044f\u0442\u044c \u0432\u0435\u0449\u0438 \u0432\u043c\u0435\u0441\u0442\u0435
tool.weld.help=\u0421\u0432\u0430\u0440\u043a\u0430 \u0441\u043e\u0437\u0434\u0430\u0451\u0442 \u0437\u0430\u0444\u0438\u043a\u0441\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0435 \u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435 \u043c\u0435\u0436\u0434\u0443 \u043e\u0431\u044a\u0435\u043a\u0442\u0430\u043c\u0438. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0430\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u043e\u0441\u0442\u0443\u044e \u0441\u0432\u0430\u0440\u043a\u0443, \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043c\u043e\u0436\u043d\u043e \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u0438\u0442\u044c \u043e\u0434\u0438\u043d \u043e\u0431\u044a\u0435\u043a\u0442 \u043d\u0430 \u043f\u043e\u0432\u0435\u0440\u0445\u043d\u043e\u0441\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0433\u043e.
tool.weld.0=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0435. \u041f\u0440\u0430\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a - \u043f\u0440\u043e\u0441\u0442\u0430\u044f \u0441\u0432\u0430\u0440\u043a\u0430.
tool.weld.1=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u043c\u0435\u0441\u0442\u0435
tool.weld.2=\u0412\u0440\u0430\u0449\u0430\u0439\u0442\u0435 \u043e\u0431\u044a\u0435\u043a\u0442 \u0432\u043f\u0440\u0430\u0432\u043e \u0438\u043b\u0438 \u0432\u043b\u0435\u0432\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u044f \u043c\u044b\u0448\u044c, \u0449\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043a\u0440\u0435\u043f\u0438\u0442\u044c.

tool.winch.name=\u041b\u0435\u0431\u0451\u0434\u043a\u0430
tool.winch.desc=\u0421\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u043b\u0435\u0431\u0435\u0434\u043a\u0438
tool.winch.help=\u041b\u0435\u0431\u0451\u0434\u043a\u0430 \u044d\u0442\u043e \u0432\u0435\u0440\u0451\u0432\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043c\u043e\u0436\u0435\u0442 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c\u0441\u044f \u043a\u043e\u0440\u043e\u0447\u0435 \u0438\u043b\u0438 \u0434\u043b\u0438\u043d\u043d\u0435\u0435.
tool.winch.forward=\u0421\u0434\u0435\u043b\u0430\u0442\u044c \u0434\u043b\u0438\u043d\u043d\u0435\u0435
tool.winch.backward=\u0421\u0434\u0435\u043b\u0430\u0442\u044c \u043a\u043e\u0440\u043e\u0447\u0435
tool.winch.fspeed=\u0421\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0440\u0430\u0441\u0442\u044f\u0436\u0435\u043d\u0438\u044f\:
tool.winch.fspeed.help=\u041d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b\u0441\u0442\u0440\u043e \u0432\u0435\u0440\u0451\u0432\u043a\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u0434\u043b\u0438\u043d\u043d\u0435\u0435.
tool.winch.bspeed=\u0421\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u0441\u043e\u043a\u0440\u0430\u0449\u0435\u043d\u0438\u044f\:
tool.winch.bspeed.help=\u041d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0431\u044b\u0441\u0442\u0440\u043e \u0432\u0435\u0440\u0451\u0432\u043a\u0430 \u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0441\u044f \u043a\u043e\u0440\u043e\u0447\u0435.
tool.winch.width=\u0428\u0438\u0440\u0438\u043d\u0430\:
tool.winch.0=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043e\u0431\u044a\u0435\u043a\u0442\u0435
tool.winch.1=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0432 \u0434\u0440\u0443\u0433\u043e\u043c \u043c\u0435\u0441\u0442\u0435

tool.balloon.name=\u0412\u043e\u0437\u0434\u0443\u0448\u043d\u044b\u0435 \u0448\u0430\u0440\u044b
tool.balloon.desc=\u0421\u043e\u0437\u0434\u0430\u0435\u0442 \u0432\u043e\u0437\u0434\u0443\u0448\u043d\u044b\u0439 \u0448\u0430\u0440\!
tool.balloon.help=\u0412\u043e\u0437\u0434\u0443\u0448\u043d\u044b\u0439 \u0448\u0430\u0440 \u0442\u044f\u043d\u0435\u0442 \u0432\u0435\u0449\u0438 \u0432\u0432\u0435\u0440\u0445. \u0418\u043b\u0438 \u0432\u043d\u0438\u0437.
tool.balloon.0=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0432 \u043b\u044e\u0431\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0432\u043e\u0437\u0434\u0443\u0448\u043d\u043e\u0433\u043e \u0448\u0430\u0440\u0430
tool.balloon.ropelength=\u0414\u043b\u0438\u043d\u0430 \u0432\u0435\u0440\u0451\u0432\u043a\u0438\:
tool.balloon.force=\u0421\u0438\u043b\u0430\:
tool.balloon.force.help=\u041a\u0430\u043a \u0441\u0438\u043b\u044c\u043d\u043e \u0448\u0430\u0440 \u0434\u043e\u043b\u0436\u0435\u043d \u0442\u044f\u043d\u0443\u0442\u044c \u0432\u0432\u0435\u0440\u0445. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0434\u0430\u0442\u044c \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u043e\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u0448\u0430\u0440 \u0442\u044f\u043d\u0443\u0442\u044c \u0432\u043d\u0438\u0437.
tool.balloon.model=\u041c\u043e\u0434\u0435\u043b\u044c\:
tool.balloon.color=Color\:

tool.dynamite.name=\u0414\u0438\u043d\u0430\u043c\u0438\u0442
tool.dynamite.desc=\u0421\u043e\u0437\u0434\u0430\u0435\u0442 \u0434\u0438\u043d\u0430\u043c\u0438\u0442
tool.dynamite.0=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0432 \u043b\u044e\u0431\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0434\u0438\u043d\u0430\u043c\u0438\u0442\u0430
tool.dynamite.help=\u0412\u0437\u0440\u044b\u0432\u043d\u043e\u0435 \u0443\u0441\u0442\u0440\u043e\u0439\u0441\u0442\u0432\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0437\u0440\u044b\u0432\u0430\u0435\u0442\u0441\u044f. \u0425\u043e\u0440\u043e\u0448\u043e \u0434\u043b\u044f \u0432\u0437\u0440\u044b\u0432\u0430 \u0432\u0435\u0449\u0435\u0439 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u0432\u0437\u0440\u044b\u0432\u043e\u0432.
tool.dynamite.explode=\u0412\u0437\u043e\u0440\u0432\u0430\u0442\u044c
tool.dynamite.damage=\u0423\u0440\u043e\u043d
tool.dynamite.damage.help=\u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0443\u0440\u043e\u043d\u0430 \u0434\u043e\u043b\u0436\u0435\u043d \u043f\u0440\u0438\u0447\u0438\u043d\u0438\u0442\u044c \u0432\u0437\u0440\u044b\u0432.
tool.dynamite.delay=\u0417\u0430\u0434\u0435\u0440\u0436\u043a\u0430\:
tool.dynamite.delay.help=\u0417\u0430\u0434\u0435\u0440\u0436\u043a\u0430 \u043e\u0442 \u043d\u0430\u0436\u0430\u0442\u0438\u044f \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 \u0434\u043e \u0432\u0437\u0440\u044b\u0432\u0430.
tool.dynamite.model=\u041c\u043e\u0434\u0435\u043b\u044c\:
tool.dynamite.remove=\u0423\u0434\u0430\u043b\u0438\u0442\u044c \u043f\u043e\u0441\u043b\u0435 \u0432\u0437\u0440\u044b\u0432\u0430

tool.hoverball.name=\u0425\u043e\u0432\u0435\u0440\u0431\u043e\u043b
tool.hoverball.desc=\u0421\u043e\u0437\u0434\u0430\u0435\u0442 \u0445\u043e\u0432\u0435\u0440\u0431\u043e\u043b
tool.hoverball.0=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0433\u0434\u0435-\u043d\u0438\u0431\u0443\u0434\u044c \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0445\u043e\u0432\u0435\u0440\u0431\u043e\u043b\u0430
tool.hoverball.help=\u0425\u043e\u0432\u0435\u0440\u0431\u043e\u043b \u0434\u0432\u0438\u0433\u0430\u0435\u0442\u0441\u044f \u0432\u0432\u0435\u0440\u0445 \u0438\u043b\u0438 \u0432\u043d\u0438\u0437 \u043d\u0430\u0436\u0430\u0442\u0438\u044f\u043c\u0438 \u043d\u0430 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435 \u043a\u043d\u043e\u043f\u043a\u0438
tool.hoverball.up=\u0412\u0432\u0435\u0440\u0445
tool.hoverball.down=\u0412\u043d\u0438\u0437
tool.hoverball.speed=\u0421\u043a\u043e\u0440\u043e\u0441\u0442\u044c\:
tool.hoverball.speed.help=\u0421\u043a\u043e\u0440\u043e\u0441\u0442\u044c, \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0445\u043e\u0432\u0435\u0440\u0431\u043e\u043b \u0431\u0443\u0434\u0435\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f \u043f\u0440\u0438 \u043d\u0430\u0436\u0430\u0442\u0438\u0438 \u043a\u043d\u043e\u043f\u043a\u0438
tool.hoverball.resistance=\u0421\u043e\u043f\u0440\u043e\u0442\u0438\u0432\u043b\u0435\u043d\u0438\u0435\:
tool.hoverball.resistance.help=\u0427\u0435\u043c \u0432\u044b\u0448\u0435 \u044d\u0442\u043e \u0447\u0438\u0441\u043b\u043e, \u0442\u0435\u043c \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u0435\u0435 \u043c\u044f\u0447 \u0431\u0443\u0434\u0435\u0442 \u0434\u0432\u0438\u0433\u0430\u0442\u044c\u0441\u044f, \u0447\u0442\u043e \u043f\u0440\u0438\u0432\u0435\u0434\u0435\u0442 \u043a \u0435\u0433\u043e \u043c\u0435\u043d\u044c\u0448\u0438\u043c \u043a\u043e\u043b\u0435\u0431\u0430\u043d\u0438\u044f\u043c.
tool.hoverball.strength=\u0413\u0440\u0443\u0437\u043e\u043f\u043e\u0434\u044a\u0451\u043c\u043d\u043e\u0441\u0442\u044c\:
tool.hoverball.strength.help=\u0427\u0435\u043c \u0432\u044b\u0448\u0435 \u044d\u0442\u043e \u0447\u0438\u0441\u043b\u043e, \u0442\u0435\u043c \u0431\u043e\u043b\u044c\u0448\u0438\u0439 \u0432\u0435\u0441 \u0445\u043e\u0432\u0435\u0440\u0431\u043e\u043b \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0434\u043d\u044f\u0442\u044c \u043d\u0435 \u043f\u0430\u0434\u0430\u044f.
tool.hoverball.model=\u041c\u043e\u0434\u0435\u043b\u044c

tool.nocollide.name=\u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043a\u043e\u043b\u043b\u0438\u0437\u0438\u044e
tool.nocollide.desc=\u0421\u0434\u0435\u043b\u0430\u0442\u044c \u0434\u0432\u0430 \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0430 \u043d\u0435 \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u044e\u0449\u0438\u043c\u0438\u0441\u044f \u0434\u0440\u0443\u0433 \u0441 \u0434\u0440\u0443\u0433\u043e\u043c
tool.nocollide.0=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043d\u0430 \u043f\u0435\u0440\u0432\u044b\u0439 \u043f\u0440\u0435\u0434\u043c\u0435\u0442 \u0438\u043b\u0438 \u0449\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u043f\u0440\u0430\u0432\u043e\u0439 \u043a\u043d\u043e\u043f\u043a\u043e\u0439 \u043c\u044b\u0448\u0438, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0432\u0441\u0435 \u0441\u0442\u043e\u043b\u043a\u043d\u043e\u0432\u0435\u043d\u0438\u044f.
tool.nocollide.1=\u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u0434\u0440\u0443\u0433\u043e\u0439 \u043f\u0440\u0435\u0434\u043c\u0435\u0442

tool.remover.name=\u0420\u0435\u043c\u0443\u0432\u0435\u0440
tool.remover.desc=\u0423\u0434\u0430\u043b\u044f\u0442\u044c \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u044b
tool.remover.0=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u043b\u0435\u0432\u043e\u0439 \u043a\u043d\u043e\u043f\u043a\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u043f\u0440\u0435\u0434\u043c\u0435\u0442. \u041f\u0440\u0430\u0432\u043e\u0439 \u043a\u043d\u043e\u043f\u043a\u043e\u0439, \u0447\u0442\u043e\u0431\u044b \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u043f\u0440\u0435\u0434\u043c\u0435\u0442 \u0438 \u0432\u0441\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0451\u043d\u043d\u044b\u0435 \u0441 \u043d\u0438\u043c \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u044b. \u041f\u0435\u0440\u0435\u0437\u0430\u0440\u044f\u0434\u043a\u0430 \u0434\u043b\u044f \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u044f \u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0439.

tool.thruster.name=\u0422\u0440\u0430\u0441\u0442\u0435\u0440
tool.thruster.desc=\u0427\u0442\u043e-\u0442\u043e \u0442\u0438\u043f\u0430 \u0440\u0430\u043a\u0435\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043c\u043e\u0436\u0435\u0442 \u0442\u043e\u043b\u043a\u0430\u0442\u044c \u0432\u043f\u0435\u0440\u0435\u0434 \u0438 \u043d\u0430\u0437\u0430\u0434
tool.thruster.model=\u041c\u043e\u0434\u0435\u043b\u044c
tool.thruster.effect=\u042d\u0444\u0444\u0435\u043a\u0442\:
tool.thruster.sound=\u0417\u0432\u0443\u043a\:
tool.thruster.force=\u0421\u0438\u043b\u0430\:
tool.thruster.force.help=\u042d\u0442\u043e \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u0443\u0435\u0442, \u043d\u0430\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043c\u043e\u0449\u043d\u0430\u044f \u0441\u0438\u043b\u0430 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0430. \u0427\u0435\u043c \u0432\u044b\u0448\u0435 \u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435, \u0442\u0435\u043c \u043c\u043e\u0449\u043d\u0435\u0435 \u0441\u0438\u043b\u0430.
tool.thruster.forward=\u0422\u043e\u043b\u043a\u0430\u0442\u044c
tool.thruster.back=\u0422\u044f\u043d\u0443\u0442\u044c
tool.thruster.toggle=\u0417\u0430\u043b\u0438\u043f\u0430\u043d\u0438\u0435
tool.thruster.toggle.help=\u041e\u0431\u044b\u0447\u043d\u043e \u043d\u0443\u0436\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u0434\u0435\u0440\u0436\u0430\u0442\u044c \u043a\u043d\u043e\u043f\u043a\u0443, \u0447\u0442\u043e\u0431\u044b \u0442\u0440\u0430\u0441\u0442\u0435\u0440 \u0431\u044b\u043b \u0430\u043a\u0442\u0438\u0432\u0435\u043d. \u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u043e, \u043d\u0430\u0436\u0430\u0442\u0438\u0435 \u043a\u043d\u043e\u043f\u043a\u0438 \u0432\u043a\u043b\u044e\u0447\u0438\u0442 \u0435\u0433\u043e, \u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e\u0435 \u043d\u0430\u0436\u0430\u0442\u0438\u0435 \u043e\u0442\u043a\u043b\u044e\u0447\u0438\u0442 \u0435\u0433\u043e. 
tool.thruster.collision=\u0421\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0441 \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u043d\u044b\u043c \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u043c
tool.thruster.damagable=\u0410\u043a\u0442\u0438\u0432\u0430\u0446\u0438\u044f \u043f\u0440\u0438 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0438 \u0443\u0440\u043e\u043d\u0430
tool.thruster.0=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0433\u0434\u0435-\u0442\u043e, \u0447\u0442\u043e \u0431\u044b \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u0438\u0442\u044c \u0442\u043e\u043b\u043a\u0430\u0442\u0435\u043b\u044c

tool.lamp.name=\u041b\u0430\u043c\u043f\u044b
tool.lamp.desc=\u041d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u043b\u0430\u043c\u043f\u044b
tool.lamp.0=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0432 \u043b\u044e\u0431\u043e\u043c \u043c\u0435\u0441\u0442\u0435 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043b\u0430\u043c\u043f\u044b
tool.lamp.fov=\u0420\u0430\u0437\u043c\u0435\u0440\:
tool.lamp.distance=\u0414\u043e\u0431\u0430\u0432\u043e\u0447\u043d\u0430\u044f \u0434\u043b\u0438\u043d\u0430\:
tool.lamp.brightness=\u042f\u0440\u043a\u043e\u0441\u0442\u044c\:
tool.lamp.color=\u0426\u0432\u0435\u0442
tool.lamp.toggle=\u0417\u0430\u043b\u0438\u043f\u0430\u043d\u0438\u0435
tool.lamp.model=\u041c\u043e\u0434\u0435\u043b\u044c\:

tool.light.name=\u0421\u0432\u0435\u0442
tool.light.desc=\u0414\u0438\u043d\u0430\u043c\u0438\u0447\u0435\u0441\u043a\u0430\u044f \u0442\u043e\u0447\u043a\u0430 \u043e\u0441\u0432\u0435\u0449\u0435\u043d\u0438\u044f
tool.light.0=\u041d\u0430\u0436\u043c\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0442\u043e\u0447\u0435\u0447\u043d\u044b\u0439 \u0438\u0441\u0442\u043e\u0447\u043d\u0438\u043a \u0441\u0432\u0435\u0442\u0430
tool.light.ropelength=\u0414\u043b\u0438\u043d\u0430 \u0432\u0435\u0440\u0451\u0432\u043a\u0438\:
tool.light.color=\u0426\u0432\u0435\u0442 \u0441\u0432\u0435\u0442\u0430
tool.light.brightness=\u042f\u0440\u043a\u043e\u0441\u0442\u044c\:
tool.light.size=\u0420\u0430\u0434\u0438\u0443\u0441\:
tool.light.toggle=\u0417\u0430\u043b\u0438\u043f\u0430\u043d\u0438\u0435

tool.wheel.name=\u041a\u043e\u043b\u0435\u0441\u043e
tool.wheel.desc=\u041a\u043e\u043b\u0435\u0441\u043e, \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043a\u043b\u044e\u0447\u0430\u0442\u044c \u0438 \u0432\u044b\u043a\u043b\u044e\u0447\u0430\u0442\u044c
tool.wheel.0=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u043b\u0435\u0432\u043e\u0439 \u043a\u043d\u043e\u043f\u043a\u043e\u0439 \u043c\u044b\u0448\u0438, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u0438\u0442\u044c \u043a\u043e\u043b\u0435\u0441\u043e. \u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u0418\u0421\u041f\u041e\u041b\u042c\u0417\u041e\u0412\u0410\u0422\u042c, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043c\u0435\u043d\u044f\u0442\u044c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435.
tool.wheel.forward=\u0422\u043e\u043b\u043a\u0430\u0442\u044c
tool.wheel.reverse=\u0422\u044f\u043d\u0443\u0442\u044c
tool.wheel.model=\u041c\u043e\u0434\u0435\u043b\u044c \u043a\u043e\u043b\u0435\u0441\u0430
tool.wheel.torque=\u041a\u0440\u0443\u0442\u044f\u0449\u0438\u0439 \u043c\u043e\u043c\u0435\u043d\u0442\:
tool.wheel.forcelimit=\u041f\u0440\u0435\u0434\u0435\u043b \u0441\u0438\u043b\u044b\:
tool.wheel.forcelimit.help=\u041a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u0441\u043b\u043e\u043c\u0430\u043d\u043e, \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043d\u043e \u0434\u043e\u0441\u0442\u0438\u0433\u0430\u0435\u0442 \u044d\u0442\u043e\u0433\u043e \u043b\u0438\u043c\u0438\u0442\u0430.
tool.wheel.friction=\u0422\u0440\u0435\u043d\u0438\u0435\:
tool.wheel.nocollide=\u041d\u0435 \u0441\u0442\u0430\u043b\u043a\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0441 \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0451\u043d\u043d\u044b\u043c \u043e\u0431\u044a\u0435\u043a\u0442\u043e\u043c
tool.wheel.toggle=\u0420\u0435\u0436\u0438\u043c \u0437\u0430\u043b\u0438\u043f\u0430\u043d\u0438\u044f

tool.button.name=\u041a\u043d\u043e\u043f\u043a\u0430
tool.button.desc=\u041a\u043d\u043e\u043f\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0436\u0430\u0442\u044c \u0434\u043b\u044f \u0438\u043c\u0438\u0442\u0430\u0446\u0438\u0438 \u043d\u0430\u0436\u0430\u0442\u0438\u044f \u043a\u043b\u0430\u0432\u0438\u0448\u0438.
tool.button.0=\u041b\u0435\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0438 \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u044f \u043a\u043d\u043e\u043f\u043a\u0438. \u041f\u0440\u0430\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u043a\u043d\u043e\u043f\u043a\u0438, \u043d\u0435 \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u043b\u044f\u044f \u0435\u0451.
tool.button.model=\u041c\u043e\u0434\u0435\u043b\u044c \u043a\u043d\u043e\u043f\u043a\u0438
tool.button.key=\u041a\u043d\u043e\u043f\u043a\u0430 \u0434\u043b\u044f \u0438\u043c\u0438\u0442\u0430\u0446\u0438\u0438
tool.button.text=\u041d\u0430\u0434\u043f\u0438\u0441\u044c\:
tool.button.toggle=\u0417\u0430\u043b\u0438\u043f\u0430\u043d\u0438\u0435
tool.button.toggle.help=\u041a\u043d\u043e\u043f\u043a\u0430 \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u043b\u0438\u043f\u0430\u0442\u044c \u0432\u043e \u0432\u043a\u043b\u044e\u0447\u0451\u043d\u043d\u043e\u043c \u0438 \u0432\u044b\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u043e\u043c \u0440\u0435\u0436\u0438\u043c\u0430\u0445, \u0432\u043c\u0435\u0441\u0442\u043e \u0442\u043e\u0433\u043e, \u0447\u0442\u043e\u0431\u044b \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0430\u0442\u044c\u0441\u044f \u043a \u0432\u044b\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u043e\u043c\u0443 \u0440\u0435\u0436\u0438\u043c\u0443.

tool.emitter.name=\u042d\u043c\u0438\u0442\u0442\u0435\u0440
tool.emitter.desc=\u0418\u0437\u043b\u0443\u0447\u0430\u0435\u0442 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u044d\u0444\u0444\u0435\u043a\u0442\u044b
tool.emitter.0=\u0429\u0451\u043b\u043a\u043d\u0438\u0442\u0435 \u043b\u0435\u0432\u043e\u0439 \u043a\u043d\u043e\u043f\u043a\u043e\u0439 \u043c\u044b\u0448\u0438 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u044d\u043c\u0438\u0442\u0442\u0435\u0440\u0430, \u043f\u0440\u0430\u0432\u043e\u0439 \u043a\u043d\u043e\u043f\u043a\u043e\u0439 \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0438 \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u044f
tool.emitter.key=\u041a\u043b\u0430\u0432\u0438\u0448\u0430 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f/\u0432\u044b\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f
tool.emitter.delay=\u0417\u0430\u0434\u0435\u0440\u0436\u043a\u0430\:
tool.emitter.toggle=\u0420\u0435\u0436\u0438\u043c \u0437\u0430\u043b\u0438\u043f\u0430\u043d\u0438\u044f
tool.emitter.starton=\u0412\u043a\u043b\u044e\u0447\u0451\u043d \u0441 \u0441\u0430\u043c\u043e\u0433\u043e \u043d\u0430\u0447\u0430\u043b\u0430

tool.faceposer.name=\u041f\u043e\u0437\u0435\u0440 \u043b\u0438\u0446\u0430
tool.faceposer.desc=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043b\u0438\u0446\u0435\u0432\u044b\u0435 \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f NPC \u0438 \u0420\u0435\u0433\u0434\u043e\u043b\u043b\u043e\u0432
tool.faceposer.0=\u041b\u0435\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u043b\u0438\u0446\u0435\u0432\u043e\u0433\u043e \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f. \u041f\u0440\u0430\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043b\u0438\u0446\u0435\u0432\u043e\u0433\u043e \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f.
tool.faceposer.randomize=\u0421\u043b\u0443\u0447\u0430\u0439\u043d\u043e
tool.faceposer.scale=\u0418\u0441\u043a\u0430\u0436\u0435\u043d\u0438\u0435\:
tool.faceposer.scale.help=\u041b\u0438\u0446\u043e \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043a\u0430\u0436\u0430\u0442\u044c\u0441\u044f, \u0435\u0441\u043b\u0438 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u043e\u0435 \u0447\u0438\u0441\u043b\u043e. \u041f\u043e\u0441\u0442\u0430\u0432\u044c\u0442\u0435 1, \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0443\u0432\u0435\u0440\u0435\u043d\u044b\!

tool.finger.name=\u041f\u043e\u0437\u0435\u0440 \u043f\u0430\u043b\u044c\u0446\u0435\u0432
tool.finger.desc=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u0435 \u043f\u0430\u043b\u044c\u0446\u044b NPC \u0438\u043b\u0438 \u0420\u0435\u0433\u0434\u043e\u043b\u043b\u0430
tool.finger.0=\u041b\u0435\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u043f\u0440\u0438\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u043f\u043e\u0437\u0438\u0446\u0438\u0438 \u043f\u0430\u043b\u044c\u0446\u0435\u0432. \u041f\u0440\u0430\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u0432\u044b\u0434\u0435\u043b\u0435\u043d\u0438\u044f \u043f\u0430\u043b\u044c\u0446\u0435\u0432.
tool.finger.restrict_axis=\u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u043e\u0441\u0438

tool.material.name=\u041c\u0430\u0442\u0435\u0440\u0438\u0430\u043b
tool.material.desc=\u0418\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u0430
tool.material.0=\u041b\u0435\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u043c\u0430\u0442\u0435\u0440\u0438\u043b\u0430. \u041f\u0440\u0430\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u043e\u0442\u043c\u0435\u043d\u044b.

tool.trails.name=\u0425\u0432\u043e\u0441\u0442\u044b
tool.trails.desc=\u0414\u043e\u0431\u0430\u0432\u044c\u0442\u0435 \u0445\u0432\u043e\u0441\u0442 \u043a \u043f\u0440\u0435\u0434\u043c\u0435\u0442\u0443
tool.trails.0=\u041b\u0435\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u044f \u0445\u0432\u043e\u0441\u0442\u0430. \u041f\u0440\u0430\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u043e\u0442\u043c\u0435\u043d\u044b.
tool.trails.length=\u0414\u043b\u0438\u043d\u0430\:
tool.trails.startsize=\u0420\u0430\u0437\u043c\u0435\u0440 \u043d\u0430\u0447\u0430\u043b\u0430 \u0445\u0432\u043e\u0441\u0442\u0430\:
tool.trails.endsize=\u0420\u0430\u0437\u043c\u0435\u0440 \u043a\u043e\u043d\u0446\u0430 \u0445\u0432\u043e\u0441\u0442\u0430\:

tool.colour.name=\u0426\u0432\u0435\u0442
tool.colour.desc=\u0418\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0435 \u0446\u0432\u0435\u0442\u0430
tool.colour.0=\u041b\u0435\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0446\u0432\u0435\u0442\u0430. \u041f\u0440\u0430\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0434\u043b\u044f \u043e\u0442\u043c\u0435\u043d\u044b.

tool.inflator.name=\u041d\u0430\u0441\u043e\u0441
tool.inflator.desc=\u041d\u0430\u0434\u0443\u0432\u0430\u0439\u0442\u0435 NPC/\u0420\u0435\u0433\u0434\u043e\u043b\u043b\u043e\u0432
tool.inflator.0=\u041b\u041a\u041c \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0447\u0430\u0441\u0442\u044c \u0442\u0435\u043b\u0430 \u0442\u043e\u043b\u0449\u0435, \u041f\u041a\u041c \u0447\u0442\u043e\u0431\u044b \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0442\u043e\u043d\u044c\u0448\u0435

tool.duplicator.name=\u0414\u0443\u0431\u043b\u0438\u043a\u0430\u0442\u043e\u0440
tool.duplicator.desc=\u041a\u043e\u043f\u0438\u0440\u0443\u0439\u0442\u0435 \u0438 \u0432\u0441\u0442\u0430\u0432\u043b\u044f\u0439\u0442\u0435 \u0432 Garry's Mod\!
tool.duplicator.0=\u041b\u0435\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0447\u0442\u043e\u0431\u044b \u0432\u0441\u0442\u0430\u0432\u0438\u0442\u044c. \u041f\u0440\u0430\u0432\u044b\u0439 \u0447\u0442\u043e\u0431\u044b \u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c.
tool.duplicator.showsaves=\u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u043d\u044b\u0435 \u043a\u043e\u043f\u0438\u0438

tool.creator.name=\u0421\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044c
tool.creator.desc=\u041e\u0441\u043d\u043e\u0432\u043d\u043e\u0439 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044c. \u041e\u043d \u0434\u0435\u043b\u0430\u0435\u0442 \u0432\u0435\u0449\u0438. \u042d\u0442\u043e \u0432\u0441\u0435, \u0447\u0442\u043e \u0432\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u0437\u043d\u0430\u0442\u044c.
tool.creator.0=\u041b\u0435\u0432\u044b\u0439 \u043a\u043b\u0438\u043a \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0437\u0434\u0430\u0442\u044c. \u041f\u0440\u0430\u0432\u044b\u0439 \u043a\u043b\u0438\u043a \u043d\u0438\u0447\u0435\u0433\u043e \u043d\u0435 \u0434\u0435\u043b\u0430\u0435\u0442 \u0442\u0430\u043a \u0447\u0442\u043e \u043d\u0435 \u043d\u0430\u0436\u0438\u043c\u0430\u0439\u0442\u0435 \u0435\u0433\u043e.

tool.physprop.name=\u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0438\u0435 \u0441\u0432\u043e\u0439\u0441\u0442\u0432\u0430
tool.physprop.desc=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0444\u0438\u0437\u0438\u043a\u0443 \u043e\u0431\u044a\u0435\u043a\u0442\u0430
tool.physprop.0=\u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u043b\u0435\u0432\u044b\u0439 \u043a\u043b\u0438\u043a,\u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u0444\u0438\u0437\u0438\u043a\u0443

tool.eyeposer.name=\u041f\u043e\u0437\u0435\u0440 \u0433\u043b\u0430\u0437
tool.eyeposer.desc=\u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0433\u043b\u0430\u0437 NPC \u0438\u043b\u0438 \u0440\u0435\u0433\u0434\u043e\u043b\u043b\u0430
tool.eyeposer.0=\u041b\u0435\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a,\u0447\u0442\u043e\u0431\u044b \u043e\u0442\u0440\u0435\u0433\u0443\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0433\u043b\u0430\u0437, \u043f\u0440\u0430\u0432\u044b\u0439 \u0437\u0430\u0441\u0442\u0430\u0432\u0438\u0442 \u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0438\u0445 \u043d\u0430 \u0432\u0430\u0441

tool.camera.name=\u041a\u0430\u043c\u0435\u0440\u0430
tool.camera.desc=\u041f\u043e\u043c\u0435\u0441\u0442\u0438\u0442\u044c \u043a\u0430\u043c\u0435\u0440\u0443
tool.camera.0=\u041b\u0435\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043a\u0430\u043c\u0435\u0440\u0443, \u041f\u0440\u0430\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0441\u0442\u0430\u0432\u0438\u0442 \u043a\u0430\u043c\u0435\u0440\u0443 \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u043c\u043e\u0442\u0440\u0438\u0442 \u043d\u0430 \u0432\u0430\u0441

tool.color.name=\u0426\u0432\u0435\u0442
tool.color.desc=\u041f\u0435\u0440\u0435\u043a\u0440\u0430\u0441\u0438\u0442\u044c \u044d\u043d\u0442\u0438\u0442\u0438
tool.color.0=\u041b\u0435\u0432\u044b\u0439 \u043a\u043b\u0438\u043a \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u0442\u044c \u0446\u0432\u0435\u0442 \u043a \u043d\u0430\u0446\u0435\u043b\u0435\u043d\u043d\u043e\u0439 \u044d\u043d\u0442\u0438\u0442\u0438

tool.paint.name=\u0420\u0430\u0441\u043a\u0440\u0430\u0441\u043a\u0430
tool.paint.desc=\u0420\u0430\u0441\u043a\u0440\u0430\u0441\u0438\u0442\u044c \u043c\u0438\u0440 \u0441 \u0434\u0435\u043a\u0430\u043b\u044f\u043c\u0438
tool.paint.0=\u041b\u0435\u0432\u044b\u0439 \u043a\u043b\u0438\u043a \u0431\u044b\u0441\u0442\u0440\u043e,\u043f\u0440\u0430\u0432\u044b\u0439 \u043c\u0435\u0434\u043b\u0435\u043d\u043d\u043e
tool.paint.texture=Texture\:

tool.rtcamera.name=\u041a\u0430\u043c\u0435\u0440\u0430
tool.rtcamera.desc=\u041f\u043e\u043c\u0435\u0441\u0442\u0438\u0442\u044c \u043a\u0430\u043c\u0435\u0440\u0443
tool.rtcamera.0=\u041b\u0435\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043a\u0430\u043c\u0435\u0440\u0443, \u041f\u0440\u0430\u0432\u044b\u0439 \u0449\u0435\u043b\u0447\u043e\u043a \u0441\u0442\u0430\u0432\u0438\u0442 \u043a\u0430\u043c\u0435\u0440\u0443 \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0441\u043c\u043e\u0442\u0440\u0438\u0442 \u043d\u0430 \u0432\u0430\u0441



