#X-Generator: crowdin.net
#X-Generator: crowdin.net
tool.presets=\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438\:
tool.model=\u041c\u043e\u0434\u0435\u043b\:
tool.key_bind=\u041a\u043b\u044e\u0447\u043e\u0432\u0430 \u0432\u0440\u044a\u0437\u043a\u0430\:
tool.effect=\u0415\u0444\u0435\u043a\u0442\:
tool.forcelimit=\u0413\u0440\u0430\u043d\u0438\u0446\u0430 \u043d\u0430 \u0441\u0438\u043b\u0430\:
tool.forcelimit.help=\u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0430\u0442\u0430 \u0432\u0440\u044a\u0437\u043a\u0430 \u0449\u0435 \u0441\u0435 \u0441\u0447\u0443\u043f\u0438 \u043f\u0440\u0438 \u0441\u0438\u043b\u0430 \u043f\u043e\u0432\u0435\u0447\u0435 \u043e\u0442 \u0442\u043e\u0432\u0430. \u0421\u043b\u043e\u0436\u0438 \u043d\u0430 0 \u0437\u0430 \u0434\u0430 \u043d\u0435 \u0441\u0435 \u0447\u0443\u043f\u0438.
tool.torquelimit=\u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u043d\u0430 \u043c\u043e\u043c\u0435\u043d\u0442 \u043d\u0430 \u0432\u044a\u0440\u0442\u0435\u043d\u0435\:
tool.torquelimit.help=\u0424\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0430\u0442\u0430 \u0432\u0440\u044a\u0437\u043a\u0430 \u0449\u0435 \u0441\u0435 \u0441\u0447\u0443\u043f\u0438 \u043f\u0440\u0438 \u043c\u043e\u043c\u0435\u043d\u0442\u043d\u0430 \u0441\u0438\u043b\u0430 \u043f\u043e\u0432\u0435\u0447\u0435 \u043e\u0442 \u0442\u043e\u0432\u0430. \u0421\u043b\u043e\u0436\u0438 \u043d\u0430 0 \u0437\u0430 \u0434\u0430 \u043d\u0435 \u0441\u0435 \u0447\u0443\u043f\u0438.
tool.nocollide=\u041d\u0435\u0434\u043e\u043f\u0438\u0440
tool.nocollide.help=\u0422\u043e\u0432\u0430 \u0449\u0435 \u043d\u0430\u043f\u0440\u0430\u0432\u0438 \u0434\u0432\u0430\u0442\u0430 \u043e\u0431\u0435\u043a\u0442\u0430 \u0434\u0430 \u043d\u0435 \u0441\u0435 \u0434\u043e\u043f\u0438\u0440\u0430\u0442.
tool.hingefriction=\u0422\u0440\u0438\u0435\u043d\u0435 \u043d\u0430 \u0448\u0430\u0440\u043d\u0438\u0440\u0430\:
tool.hingefriction.help=\u041f\u0440\u0438 \u043f\u043e\u0432\u0435\u0447\u0435\u0442\u043e \u0442\u0440\u0438\u0435\u043d\u0435, \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043a\u0430\u0442\u0430 \u0432\u0440\u044a\u0437\u043a\u0430 \u0449\u0435 \u0438\u043c\u0430 \u043f\u043e-\u043c\u0430\u043b\u043a\u043e \u0441\u0432\u043e\u0431\u043e\u0434\u0430. \u0410\u043a\u043e \u043d\u0435 \u0441\u0438 \u0441\u0438\u0433\u0443\u0440\u0435\u043d, \u0441\u043b\u043e\u0436\u0438 \u043d\u0430 0.
tool.toggle=\u041f\u0440\u0435\u0432\u043a\u043b\u044e\u0447\u0438\:
tool.toggle.help=\u0410\u043a\u043e \u0442\u043e\u0432\u0430 \u0435 \u0438\u0437\u0431\u0440\u0430\u043d\u043e, \u0431\u0443\u0442\u043e\u043d\u0430 \u0449\u0435 \u0440\u0430\u0431\u043e\u0442\u0438 \u043a\u0430\u0442\u043e \u043a\u043b\u044e\u0447, \u0441 \u043f\u0440\u0435\u0432\u043a\u043b\u044e\u0447\u0432\u0430\u043d\u0435.

tool.axis.name=\u041e\u0441
tool.axis.desc=\u0421\u044a\u0437\u0434\u0430\u0439 \u043e\u0441
tool.axis.help=\u0421 \u043e\u0441 \u043c\u043e\u0436\u0435\u0448 \u0434\u0430 \u043d\u0430\u043f\u0440\u0430\u0432\u0438\u0448 \u0433\u0443\u043c\u0438 \u0437\u0430 \u043a\u043e\u043b\u0430. \u0421\u0432\u044a\u0440\u0437\u0430\u043d\u0438\u0442\u0435 \u043e\u0431\u0435\u043a\u0442\u0438 \u0449\u0435 \u0441\u0435 \u0432\u044a\u0440\u0442\u044f\u0442 \u043d\u0430 \u0435\u0434\u043d\u0430 \u043e\u0441. \u041c\u043e\u0436\u0435\u0448 \u0434\u0430 \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0448 \u0442\u0440\u0438\u0435\u043d\u0435\u0442\u043e \u0437\u0430 \u043d\u0430 \u043d\u0430\u043c\u0430\u043b\u0438\u0448 \u0441\u0432\u043e\u0431\u043e\u0434\u0430\u0442\u0430 \u043d\u0430 \u0432\u044a\u0440\u0442\u0435\u043d\u0435.
tool.axis.0=\u0429\u0440\u0430\u043a\u043d\u0438 \u043e\u0431\u0435\u043a\u0442
tool.axis.1=\u0429\u0440\u0430\u043a\u043d\u0438 \u0434\u0440\u0443\u0433 \u043e\u0431\u0435\u043a\u0442

tool.ballsocket.name=\u041a\u0440\u044a\u0433\u044a\u043b \u0441\u043e\u043a\u0435\u0442
tool.ballsocket.desc=\u0421\u044a\u0437\u0434\u0430\u0432\u0430 \u043a\u0440\u044a\u0433\u044a\u043b \u0441\u043e\u043a\u0435\u0442
tool.ballsocket.help=\u041a\u0440\u044a\u0433\u043b\u0438\u044f\u0442 \u0441\u043e\u043a\u0435\u0442 \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0432\u0430 \u0434\u0430 \u0441\u0435 \u0432\u044a\u0440\u0442\u0438 \u0432\u044a\u0432 \u0432\u0441\u044f\u043a\u0430 \u043f\u043e\u0441\u043e\u043a\u0430.
tool.ballsocket.0=\u0429\u0440\u0430\u043a\u043d\u0438 \u043e\u0431\u0435\u043a\u0442
tool.ballsocket.1=\u0429\u0440\u0430\u043a\u043d\u0438 \u0434\u0440\u0443\u0433 \u043e\u0431\u0435\u043a\u0442

tool.elastic.name=\u0415\u043b\u0430\u0441\u0442\u0438\u0447\u043d\u043e\u0441\u0442
tool.elastic.desc=\u0421\u044a\u0437\u0434\u0430\u0439 \u0435\u043b\u0430\u0441\u0442\u0438\u0447\u043d\u043e \u0432\u044a\u0436\u0435
tool.elastic.help=\u0421\u044a\u0437\u0434\u0430\u0432\u0430 \u043b\u0430\u0441\u0442\u0438\u043a. \u0422\u043e\u0447\u043d\u043e \u0437\u0430 \u0431\u044a\u043d\u0434\u0436\u0438 \u0438\u043b\u0438 \u043a\u0430\u0442\u0430\u043f\u0443\u043b\u0442\u0438\!
tool.elastic.constant=\u0415\u043b\u0430\u0441\u0442\u0438\u0447\u043d\u043e\u0441\u0442\:
tool.elastic.constant.help=\u0421\u0438\u043b\u0430\u0442\u0430 \u043d\u0430 \u0435\u043b\u0430\u0441\u0442\u0438\u0447\u043d\u043e\u0441\u0442\u0442\u0430. \u041a\u043e\u043b\u043a\u043e\u0442\u043e \u043f\u043e \u0432\u0438\u0441\u043e\u043a\u043e, \u0442\u043e\u043b\u043a\u043e\u0432\u0430 \u0435 \u043f\u043e \u0441\u0438\u043b\u043d\u0430 \u0435\u043b\u0430\u0441\u0442\u0438\u0447\u043d\u043e\u0441\u0442\u0442\u0430.
tool.elastic.damping=\u0417\u0430\u0442\u0438\u0445\u0432\u0430\u043d\u0435\:
tool.elastic.damping.help=\u041a\u043e\u043b\u043a\u043e\u0442\u043e \u043f\u043e \u0432\u0438\u0441\u043e\u043a\u043e \u0435 \u0442\u043e\u0432\u0430 \u0447\u0438\u0441\u043b\u043e, \u0442\u043e\u043b\u043a\u043e\u0432\u0430 \u043f\u043e \u043c\u0430\u043b\u043a\u043e \u043e\u0442\u0441\u043a\u043e\u043a \u0449\u0435 \u0438\u043c\u0430 \u0442\u0432\u043e\u044f \u043b\u0430\u0441\u0442\u0438\u043a.
tool.elastic.rdamping=\u041e\u0442\u043d\u043e\u0441\u0438\u0442\u0435\u043b\u043d\u043e \u0417\u0430\u0442\u0438\u0445\u0432\u0430\u043d\u0435\:
tool.elastic.rdamping.help=\u0421\u044a\u0449\u043e\u0442\u043e \u043a\u0430\u0442\u043e \u0433\u043e\u0440\u043d\u043e\u0442\u043e. \u0421\u0438\u0433\u0443\u0440\u0435\u043d \u0441\u044a\u043c \u0447\u0435 \u0438\u043c\u0430 \u0434\u043e\u0431\u0440\u0430 \u043f\u0440\u0438\u0447\u0438\u043d\u0430 \u0437\u0430 \u0434\u0432\u0435 \u0442\u0430\u043a\u0438\u0432\u0430 \u043e\u043f\u0446\u0438\u0438.
tool.elastic.width=\u0428\u0438\u0440\u0438\u043d\u0430 \u043d\u0430 \u0432\u044a\u0436\u0435\:
tool.elastic.material=\u041c\u0430\u0442\u0435\u0440\u0438\u044f \u043d\u0430 \u0432\u044a\u0436\u0435\u0442\u043e\:
tool.elastic.stretchonly=\u0421\u0430\u043c\u043e \u0420\u0430\u0437\u044f\u0433\u0430\u0439
tool.elastic.stretchonly.help=\u0410\u043a\u043e \u0442\u043e\u0432\u0430 \u043d\u0435 \u0435 \u0438\u0437\u0431\u0440\u0430\u043d\u043e, \u043b\u0430\u0441\u0442\u0438\u043a\u0430 \u0449\u0435 \u0440\u0430\u0431\u043e\u0442\u0438 \u043a\u0430\u0442\u043e \u043f\u0440\u0443\u0436\u0438\u043d\u0430. \u0429\u0435 \u0438\u0437\u0431\u0443\u0442\u0432\u0430 \u0434\u0440\u0443\u0433\u0438 \u043e\u0431\u0435\u043a\u0442\u0438.
tool.elastic.0=\u0429\u0440\u0430\u043a\u043d\u0438 \u043d\u044f\u043a\u044a\u0434\u0435
tool.elastic.1=\u0429\u0440\u0430\u043a\u043d\u0438 \u043d\u044f\u043a\u044a\u0434\u0435 \u043f\u0430\u043a

tool.hydraulic.name=\u0425\u0438\u0434\u0440\u0430\u0432\u043b\u0438\u043a\u0430
tool.hydraulic.desc=\u0421\u044a\u0437\u0434\u0430\u0439 \u0445\u0438\u0434\u0440\u0430\u0432\u043b\u0438\u0447\u0435\u043d \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0435\u0440
tool.hydraulic.help=\u0425\u0438\u0434\u0440\u0430\u0432\u043b\u0438\u043a\u0430\u0442\u0430 \u0441\u0435 \u0440\u0430\u0437\u0442\u044f\u0433\u0430 \u0438 \u0441\u043a\u044a\u0441\u044f\u0432\u0430 \u043f\u0440\u0438 \u043f\u043e\u0438\u0441\u043a.
tool.hydraulic.controls=\u041a\u043b\u044e\u0447
tool.hydraulic.addlength=\u0420\u0430\u0437\u0441\u0442\u043e\u044f\u043d\u0438\u0435\:
tool.hydraulic.addlength.help=\u0420\u0430\u0437\u0441\u0442\u043e\u044f\u043d\u0438\u0435\u0442\u043e, \u043a\u043e\u0435\u0442\u043e \u0438\u0441\u043a\u0430\u0448 \u0442\u0432\u043e\u044f\u0442\u0430 \u0445\u0438\u0434\u0440\u0430\u0432\u043b\u0438\u043a\u0430 \u0434\u0430 \u043f\u0440\u0430\u0432\u0438 \u043f\u0440\u0438 \u043f\u0440\u0435\u0432\u043a\u043b\u044e\u0447\u0432\u0430\u043d\u0435.
tool.hydraulic.speed=\u0421\u043a\u043e\u0440\u043e\u0441\u0442\:
tool.hydraulic.speed.help=\u0422\u043e\u0432\u0430 \u0435 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0430 \u043d\u0430 \u0445\u0438\u0434\u0440\u0430\u0432\u043b\u0438\u043a\u0430.
tool.hydraulic.fixed=\u0424\u0438\u043a\u0441\u0438\u0440\u0430\u043d
tool.hydraulic.fixed.help=\u0410\u043a\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u043e \u043d\u044f\u043c\u0430 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0432\u044a\u0440\u0442\u0438 \u043f\u0440\u0438 \u0442\u043e\u0447\u043a\u0430\u0442\u0430 \u043d\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435.
tool.hydraulic.width=\u0428\u0438\u0440\u0438\u043d\u0430\:
tool.hydraulic.0=\u0429\u0440\u0430\u043a\u043d\u0438 \u043d\u044f\u043a\u044a\u0434\u0435
tool.hydraulic.1=\u0429\u0440\u0430\u043a\u043d\u0438 \u043d\u044f\u043a\u044a\u0434\u0435 \u043f\u0430\u043a

tool.motor.name=\u041c\u043e\u0442\u043e\u0440
tool.motor.desc=\u0421\u044a\u0437\u0434\u0430\u0439 \u043c\u043e\u0442\u043e\u0440
tool.motor.help=\u041c\u043e\u0442\u043e\u0440 \u0435 \u043a\u0430\u0442\u043e \u043f\u0435\u0440\u043a\u0430 \u0438\u043b\u0438 \u0433\u0443\u043c\u0430, \u043a\u043e\u0435\u0442\u043e \u0441\u0435 \u0432\u044a\u0440\u0442\u0438 \u043d\u0430 \u043e\u0441. \u041c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439 \u043c\u043e\u0442\u043e\u0440\u0430 \u0434\u0430 \u0441\u0435 \u0432\u044a\u0440\u0442\u0438 \u0441\u0430\u043c\u043e \u043f\u0440\u0438 \u043d\u0430\u0442\u0438\u0441\u043a \u043d\u0430 \u0431\u0443\u0442\u043e\u043d \u0438\u043b\u0438 \u043f\u0440\u0438 \u043f\u0440\u0435\u0432\u043a\u043b\u044e\u0447\u0432\u0430\u043d\u0435.
tool.motor.numpad1=\u041d\u0430\u043f\u0440\u0435\u0434
tool.motor.numpad2=\u041d\u0430\u0437\u0430\u0434
tool.motor.torque=\u041d\u0430\u0437\u0430\u0434
tool.motor.forcetime=\u0412\u0440\u0435\u043c\u0435 \u043d\u0430 \u0441\u0438\u043b\u0430\:
tool.motor.forcetime.help=The fixed amount of time the force is applied. Set this to 0 to have no restriction.
tool.motor.0=\u0429\u0440\u0430\u043a\u043d\u0438 \u043e\u0431\u0435\u043a\u0442
tool.motor.1=\u0429\u0440\u0430\u043a\u043d\u0438 \u043d\u044f\u043a\u044a\u0434\u0435 \u043f\u0430\u043a

tool.muscle.name=\u041c\u0443\u0441\u043a\u0443\u043b
tool.muscle.desc=\u0421\u044a\u0437\u0434\u0430\u0439 \u043c\u0443\u0441\u043a\u0443\u043b
tool.muscle.help=\u041c\u0443\u0441\u043a\u0443\u043b\u0430 \u0435 \u043b\u0435\u043d\u0442\u0430, \u043a\u043e\u044f\u0442\u043e \u0441\u0435 \u0440\u0430\u0437\u0442\u044f\u0433\u0430 \u0438 \u043f\u0440\u0438\u0431\u0438\u0440\u0430.
tool.muscle.numpad=\u041f\u0440\u0435\u0432\u043a\u043b\u044e\u0447\u0432\u0430\u043d\u0435
tool.muscle.length=\u0420\u0430\u0437\u0448\u0438\u0440\u044f\u0432\u0430\u043d\u0435\:
tool.muscle.length.help=\u0420\u0430\u043c\u0435\u0440\u044a\u0442 \u043d\u0430 \u0440\u0430\u0437\u0448\u0438\u0440\u0435\u043d\u0438\u0435 \u043d\u0430 \u043c\u0443\u0441\u043a\u0443\u043b\u044a\u0442.
tool.muscle.period=\u0412\u0440\u0435\u043c\u0435\:
tool.muscle.period.help=\u041a\u043e\u043b\u043a\u043e \u0432\u0440\u0435\u043c\u0435 \u0442\u0440\u044f\u0431\u0432\u0430 \u0437\u0430 \u0434\u0430 \u0441\u0435 \u0440\u0430\u0437\u0448\u0438\u0440\u0438 \u0438\u043b\u0438 \u0441\u043a\u044a\u0441\u0438.
tool.muscle.fixed=\u0424\u0438\u043a\u0441\u0438\u0440\u0430\u043d
tool.muscle.fixed.help=\u0410\u043a\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u043e \u043d\u044f\u043c\u0430 \u0434\u0430 \u043c\u043e\u0436\u0435 \u0434\u0430 \u0441\u0435 \u0432\u044a\u0440\u0442\u0438 \u043f\u0440\u0438 \u0442\u043e\u0447\u043a\u0430\u0442\u0430 \u043d\u0430 \u0441\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435.
tool.muscle.width=\u0428\u0438\u0440\u0438\u043d\u0430\:
tool.muscle.starton=\u0417\u0430\u043f\u043e\u0447\u043d\u0438 \u043d\u0430
tool.muscle.starton.help=If selected the muscle will be activated as soon as it's created.
tool.muscle.0=\u0429\u0440\u0430\u043a\u043d\u0438 \u043e\u0431\u0435\u043a\u0442
tool.muscle.1=\u0429\u0440\u0430\u043a\u043d\u0438 \u043d\u044f\u043a\u044a\u0434\u0435 \u043f\u0430\u043a

tool.pulley.name=\u0420\u043e\u043b\u043a\u0430
tool.pulley.desc=\u0421\u044a\u0437\u0434\u0430\u0439 \u0440\u043e\u043b\u043a\u0430
tool.pulley.help=\u0420\u043e\u043b\u043a\u0430 \u0435 \u0432\u044a\u0436\u0435 \u0441 \u043f\u043e\u0432\u0435\u0447\u0435 \u043e\u0442 \u0435\u0434\u043d\u0430 \u0442\u043e\u0447\u043a\u0430, \u043f\u0440\u0435\u0437 \u043a\u043e\u0435\u0442\u043e \u043c\u0438\u043d\u0430\u0432\u0430 \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e.
tool.pulley.rigid=\u0421\u043a\u043e\u0432\u0430\u043d
tool.pulley.rigid.help=\u0410\u043a\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u043e, \u0432\u044a\u0436\u0435\u0442\u043e \u0441\u0442\u0430\u0432\u0430 \u0432\u0442\u0432\u044a\u0440\u0434\u0435\u043d\u043e.
tool.pulley.width=\u0428\u0438\u0440\u0438\u043d\u0430\:
tool.pulley.0=\u0429\u0440\u0430\u043a\u043d\u0438 \u043e\u0431\u0435\u043a\u0442
tool.pulley.1=\u0429\u0440\u0430\u043a\u043d\u0438 \u043d\u044f\u043a\u044a\u0434\u0435 \u0434\u0440\u0443\u0433\u0430\u0434\u0435 (\u043f\u043e \u0434\u043e\u0431\u0440\u0435 \u043d\u0430 \u0441\u0432\u0435\u0442\u0430)
tool.pulley.2=\u0429\u0440\u0430\u043a\u043d\u0438 \u043d\u044f\u043a\u044a\u0434\u0435 \u0434\u0440\u0443\u0433\u0430\u0434\u0435 \u043f\u0430\u043a (\u043f\u043e \u0434\u043e\u0431\u0440\u0435 \u043d\u0430 \u0441\u0432\u0435\u0442\u0430(\u043f\u0430\u043a))
tool.pulley.3=\u0429\u0440\u0430\u043a\u043d\u0438 \u043e\u0431\u0435\u043a\u0442

tool.rope.name=\u0412\u044a\u0436\u0435
tool.rope.desc=\u0421\u044a\u0437\u0434\u0430\u0432\u0430\u043d\u0435 \u043d\u0430 \u0432\u044a\u0436\u0435
tool.rope.help=\u0412\u044a\u0436\u0435 \u0441\u0438 \u0435 \u0442\u043e\u0447\u043d\u043e... \u0432\u044a\u0436\u0435. \u0412\u044a\u0436\u0435, \u043a\u043e\u0435\u0442\u043e \u0441\u0432\u044a\u0440\u0437\u0432\u0430 \u0434\u0432\u0430 \u043e\u0431\u0435\u043a\u0442\u0430. \u0418\u043b\u0438... \u043c\u043e\u0436\u0435\u0436 \u0434\u0430... \u043f\u0438\u0448\u0435\u0448 \u0433\u043b\u0443\u043f\u043e\u0441\u0442\u0438 \u043f\u043e \u0441\u0442\u0435\u043d\u0430\u0442\u0430.
tool.rope.rigid=\u0421\u043a\u043e\u0432\u0430\u043d
tool.rope.rigid.help=\u0410\u043a\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u043e, \u0432\u044a\u0436\u0435\u0442\u043e \u0441\u0442\u0430\u0432\u0430 \u0432\u0442\u0432\u044a\u0440\u0434\u0435\u043d\u043e.
tool.rope.width=\u0428\u0438\u0440\u0438\u043d\u0430\:
tool.rope.addlength=\u0414\u043e\u0431\u0430\u0432\u0438 \u0434\u044a\u043b\u0436\u0438\u043d\u0430\:
tool.rope.addlength.help=\u0410\u043a\u043e \u0438\u0441\u043a\u0430\u0442\u0435 \u0432\u044a\u0436\u0435\u0442\u043e \u0434\u0430 \u0435 \u043f\u043e \u0441\u0442\u0435\u0433\u043d\u0430\u0442\u043e \u0438\u043b\u0438 \u043e\u0442\u043f\u0443\u0441\u043d\u0430\u0442\u043e, \u0441\u043c\u0435\u043d\u0438 \u043e\u0442 \u0442\u0443\u043a.
tool.rope.0=\u0429\u0440\u0430\u043a\u043d\u0438 \u043e\u0431\u0435\u043a\u0442
tool.rope.1=\u0429\u0440\u0430\u043a\u043d\u0438 \u043d\u044f\u043a\u044a\u0434\u0435 \u043f\u0430\u043a

tool.slider.name=\u041f\u043b\u044a\u0437\u0433\u0430\u0447
tool.slider.desc=\u0421\u044a\u0437\u0434\u0430\u0439 \u043f\u043b\u044a\u0437\u0433\u0430\u0447
tool.slider.help=\u041f\u043b\u044a\u0437\u0433\u0430\u0447\u044a\u0442 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0430\u0432\u0430 \u043e\u0431\u0435\u043a\u0442\u044a\u0442 \u0434\u0430 \u0441\u0435 \u0434\u0432\u0438\u0436\u0435 \u043f\u043e \u0435\u0434\u043d\u0430 \u043b\u0438\u043d\u0438\u044f. \u041a\u0430\u0442\u043e \u043f\u043b\u044a\u0437\u0433\u0430\u0449\u0430 \u0441\u0435 \u0432\u0440\u0430\u0442\u0430.
tool.slider.width=\u0428\u0438\u0440\u0438\u043d\u0430\:
tool.slider.0=\u0429\u0440\u0430\u043a\u043d\u0438 \u043e\u0431\u0435\u043a\u0442
tool.slider.1=\u0429\u0440\u0430\u043a\u043d\u0438 \u043d\u044f\u043a\u044a\u0434\u0435 \u043f\u0430\u043a

tool.weld.name=\u0417\u0430\u0432\u0430\u0440\u0438
tool.weld.desc=\u0417\u0430\u0432\u0430\u0440\u0438 \u043e\u0431\u0435\u043a\u0442\u0438
tool.weld.help=\u0417\u0430\u0432\u0430\u0440\u043a\u0430\u0442\u0430 \u0441\u044a\u0435\u0434\u0438\u043d\u044f\u0432\u0430 \u043e\u0431\u0435\u043a\u0442\u0438. \u0421 \u0434\u044f\u0441\u043a\u043e \u043a\u043e\u043f\u0447\u0435 \u043c\u043e\u0436\u0435\u0448 \u0434\u0430 \u0438\u0437\u043f\u043e\u043b\u0437\u0432\u0430\u0448 \u041b\u0435\u0441\u043d\u0430 \u0417\u0430\u0432\u0430\u0440\u043a\u0430 - \u043a\u043e\u0435\u0442\u043e \u0449\u0435 \u043f\u043e\u0441\u0442\u0430\u0432\u0438 \u0435\u0434\u0438\u043d\u0438\u044f\u0442 \u043e\u0431\u0435\u043a\u0442 \u0432\u044a\u0440\u0445\u0443 \u0434\u0440\u0443\u0433\u0438\u044f.
tool.weld.0=\u0429\u0440\u0430\u043a\u043d\u0438 \u043e\u0431\u0435\u043a\u0442. \u0414\u044f\u0441\u043d\u043e \u043a\u043e\u043f\u0447\u0435 \u0437\u0430 \u041b\u0435\u0441\u043d\u0430 \u0417\u0430\u0432\u0430\u0440\u043a\u0430.
tool.weld.1=\u0429\u0440\u0430\u043a\u043d\u0438 \u043d\u044f\u043a\u044a\u0434\u0435 \u043f\u0430\u043a
tool.weld.2=\u0412\u044a\u0440\u0442\u0438 \u043e\u0431\u0435\u043a\u0442\u0430 \u043d\u0430\u043b\u044f\u0432\u043e \u0438 \u043d\u0430\u0434\u044f\u0441\u043b\u043e \u0441 \u043c\u0438\u0448\u043a\u0430\u0442\u0430, \u0449\u0440\u0430\u043a\u043d\u0438 \u0437\u0430 \u0434\u0430 \u0437\u0430\u0432\u0430\u0440\u0438\u0448.

tool.winch.name=\u0420\u0443\u0434\u0430\u043d
tool.winch.desc=\u0421\u044a\u0437\u0434\u0430\u0439 \u0440\u0443\u0434\u0430\u043d
tool.winch.help=\u0420\u0443\u0434\u0430\u043d \u0435 \u0432\u044a\u0436\u0435, \u043a\u043e\u0435\u0442\u043e \u043f\u0440\u043e\u043c\u0435\u043d\u044f \u0434\u044a\u043b\u0436\u0438\u043d\u0430\u0442\u0430 \u0441\u0438.
tool.winch.forward=\u0423\u0434\u044a\u043b\u0436\u0438
tool.winch.backward=\u0421\u043a\u044a\u0441\u0438
tool.winch.fspeed=\u0421\u043a\u043e\u0440\u043e\u0441\u0442 \u043d\u0430 \u0443\u0434\u044a\u043b\u0436\u0430\u0432\u0430\u043d\u0435\:
tool.winch.fspeed.help=\u0421\u043a\u043e\u0440\u043e\u0441\u0442\u0442\u0430 \u043d\u0430 \u0443\u0434\u044a\u043b\u0436\u0430\u0432\u0430\u043d\u0435.
tool.winch.bspeed=\u0421\u043a\u043e\u0440\u043e\u0441\u0442 \u043d\u0430 \u0441\u043a\u044a\u0441\u044f\u0432\u0430\u043d\u0435\:
tool.winch.bspeed.help=\u0421\u043a\u043e\u0440\u043e\u0441\u0442\u0442\u0430 \u043d\u0430 \u0441\u043a\u044a\u0441\u044f\u0432\u0430\u043d\u0435.
tool.winch.width=\u0428\u0438\u0440\u0438\u043d\u0430\:
tool.winch.0=\u0429\u0440\u0430\u043a\u043d\u0438 \u043e\u0431\u0435\u043a\u0442
tool.winch.1=\u0429\u0440\u0430\u043a\u043d\u0438 \u043d\u044f\u043a\u044a\u0434\u0435 \u043f\u0430\u043a

tool.balloon.name=Balloons
tool.balloon.desc=Creates a balloon\!
tool.balloon.help=A balloon pulls stuff upwards. Or downwards.
tool.balloon.0=Click anywhere to create a Balloon
tool.balloon.ropelength=Rope Length\:
tool.balloon.force=Force\:
tool.balloon.force.help=How hard the balloon should pull upwards. You can set this to a negative value to make the balloon pull downwards.
tool.balloon.model=\u041c\u043e\u0434\u0435\u043b\:
tool.balloon.color=Color\:

tool.dynamite.name=Dynamite
tool.dynamite.desc=Creates dynamite
tool.dynamite.0=Click anywhere to create a dynamite
tool.dynamite.help=An explosive device, that explodes. Good for exploding stuff using explosions.
tool.dynamite.explode=Explode
tool.dynamite.damage=Damage
tool.dynamite.damage.help=How much damage the explosion should inflict.
tool.dynamite.delay=Delay\:
tool.dynamite.delay.help=The delay from pressing the button to the explosion.
tool.dynamite.model=\u041c\u043e\u0434\u0435\u043b\:
tool.dynamite.remove=Remove on explode

tool.hoverball.name=Hoverball
tool.hoverball.desc=Creates hoverball
tool.hoverball.0=Click anywhere to create a hoverball
tool.hoverball.help=The hoverball will move up and down based on your input
tool.hoverball.up=Up
tool.hoverball.down=Down
tool.hoverball.speed=\u0421\u043a\u043e\u0440\u043e\u0441\u0442\:
tool.hoverball.speed.help=The speed the hoverball will move when the button is pressed
tool.hoverball.resistance=Resistance\:
tool.hoverball.resistance.help=The higher this number the harder the ball will be to move which will cause it to wobble less.
tool.hoverball.strength=Strength\:
tool.hoverball.strength.help=If the ball is strong it will be able to hold heavier objects without falling.
tool.hoverball.model=Model

tool.nocollide.name=\u041d\u0435\u0434\u043e\u043f\u0438\u0440
tool.nocollide.desc=Make two props not collide with each other
tool.nocollide.0=Left click on the first prop or right click to disable all collisions.
tool.nocollide.1=Click on another prop

tool.remover.name=Remover
tool.remover.desc=Remove entities
tool.remover.0=Left click to remove entity. Right to remove entity and all connected. Reload to remove constraints.

tool.thruster.name=Thruster
tool.thruster.desc=A rocket type thing that can push forwards and backwards
tool.thruster.model=Model
tool.thruster.effect=\u0415\u0444\u0435\u043a\u0442\:
tool.thruster.sound=Sound\:
tool.thruster.force=Force\:
tool.thruster.force.help=This controls how powerful the force applied will be. The higher the faster.
tool.thruster.forward=Forward
tool.thruster.back=Reverse
tool.thruster.toggle=\u041f\u0440\u0435\u0432\u043a\u043b\u044e\u0447\u0432\u0430\u043d\u0435
tool.thruster.toggle.help=Normally you would hold a button to keep the thruster active. With this enabled pressing a button will enable, then pressing it again will disable. 
tool.thruster.collision=Collide with attached object
tool.thruster.damagable=Activate when damaged
tool.thruster.0=Click somewhere to attach the thruster

tool.lamp.name=Lamps
tool.lamp.desc=Projected lights
tool.lamp.0=Click anywhere to create a lamp
tool.lamp.fov=FOV\:
tool.lamp.distance=\u0420\u0430\u0437\u0441\u0442\u043e\u044f\u043d\u0438\u0435\:
tool.lamp.brightness=Brightness\:
tool.lamp.color=Color
tool.lamp.toggle=\u041f\u0440\u0435\u0432\u043a\u043b\u044e\u0447\u0432\u0430\u043d\u0435
tool.lamp.model=\u041c\u043e\u0434\u0435\u043b\:

tool.light.name=Light
tool.light.desc=A dynamic point light
tool.light.0=Click to create a point light
tool.light.ropelength=Rope Length\:
tool.light.color=Light Color
tool.light.brightness=Brightness\:
tool.light.size=Radius\:
tool.light.toggle=\u041f\u0440\u0435\u0432\u043a\u043b\u044e\u0447\u0432\u0430\u043d\u0435

tool.wheel.name=Wheel
tool.wheel.desc=A wheel that you can turn on and off
tool.wheel.0=Left click to attach a wheel. USE the wheel to reverse the direction.
tool.wheel.forward=Forward
tool.wheel.reverse=Reverse
tool.wheel.model=Wheel Model
tool.wheel.torque=Torque\:
tool.wheel.forcelimit=\u0413\u0440\u0430\u043d\u0438\u0446\u0430 \u043d\u0430 \u0441\u0438\u043b\u0430\:
tool.wheel.forcelimit.help=The constraint will break once it reaches this limit.
tool.wheel.friction=Friction\:
tool.wheel.nocollide=Don't collide with attached object
tool.wheel.toggle=Toggle mode

tool.button.name=Button
tool.button.desc=A button that you can press which simulates the press of a key.
tool.button.0=Left click to attach a button. Right click to spawn a button.
tool.button.model=Button Model
tool.button.key=Key To Simulate
tool.button.text=Label\:
tool.button.toggle=Toggle Mode
tool.button.toggle.help=The button will toggle between on and off, instead of having to be held down.

tool.emitter.name=Emitter
tool.emitter.desc=Emits different particle effects
tool.emitter.0=Left click to create an emitter, Right click to attach an emitter
tool.emitter.key=On/Off Key
tool.emitter.delay=Delay\:
tool.emitter.toggle=Toggle On/Off
tool.emitter.starton=\u0417\u0430\u043f\u043e\u0447\u043d\u0438 \u043d\u0430

tool.faceposer.name=Face Poser
tool.faceposer.desc=Alter the expressions of NPCs and Ragdolls
tool.faceposer.0=Left click an entity to apply the selected expression, Right click to select their expression.
tool.faceposer.randomize=Randomize
tool.faceposer.scale=Flex Scale\:
tool.faceposer.scale.help=The face will become distorted if you set this to high. Leave it at 1 if you're not sure\!

tool.finger.name=Finger Poser
tool.finger.desc=Change the fingers of an NPC or Ragdoll
tool.finger.0=Left click to apply the selected fingers, Right click to select their fingers
tool.finger.restrict_axis=Restrict Axis

tool.material.name=Material
tool.material.desc=Changing the material
tool.material.0=Left click to change material. Right click to revert.

tool.trails.name=Trails
tool.trails.desc=Add a movement trail to an entity
tool.trails.0=Left click to add a trail. Right click to clear.
tool.trails.length=Length\:
tool.trails.startsize=Start Size\:
tool.trails.endsize=End Size\:

tool.colour.name=Colour
tool.colour.desc=Changing the colour
tool.colour.0=Left click to change the colour, right click to revert.

tool.inflator.name=Inflator
tool.inflator.desc=Inflate a ragdoll/NPC
tool.inflator.0=Left click to make a body part fatter, Right click to make thinner

tool.duplicator.name=Duplicator
tool.duplicator.desc=Copy and Paste for Garry's Mod\!
tool.duplicator.0=Left click to Paste. Right click to Copy.
tool.duplicator.showsaves=Show Saved Duplications

tool.creator.name=Creator
tool.creator.desc=A generic creator. It makes things. That's all you need to know.
tool.creator.0=Left click to create. Right click does nothing so don't press it.

tool.physprop.name=Physical Properties
tool.physprop.desc=Change the physics of an object
tool.physprop.0=Left click to apply the physics

tool.eyeposer.name=Eye Poser
tool.eyeposer.desc=Change a ragdoll or NPC's eye direction
tool.eyeposer.0=Left click to adjust the eye position, Right click to make them look at you

tool.camera.name=Camera
tool.camera.desc=Place a camera
tool.camera.0=Left click to place a camera, Right click to place a camera that looks at you

tool.color.name=Color
tool.color.desc=Recolor an entity
tool.color.0=Left click to apply the selected colour to the targetted entity

tool.paint.name=Paint
tool.paint.desc=Paint the world with decals
tool.paint.0=Left click is fast, right click is slow
tool.paint.texture=Texture\:

tool.rtcamera.name=Camera
tool.rtcamera.desc=Place a camera
tool.rtcamera.0=Left click to place a camera, Right click to place a camera that looks at you



